import type { DarioFoRecord } from './types'

export const act1Records03: DarioFoRecord[] = [
  [
    "d",
    "جووانی",
    "تا ببینند مبادا چند پاکت برنج یا ماکارونی به‌جای بچه زیر دامنش مخفی نکرده باشد. بفرمایید تفتیش کنید، به دقت هم تفتیش کنید. این یک زن حقیر کارگر است... تمام کارهای شما مجاز است. این که شاهزاده‌ی فلان‌جا و همسر کارفرمای بهمان نیست. اگر نزدیک بشوید که بتواند پایتان را قلم کند. کاملاً بی‌خطر است. نزدیک‌تر بیایید. یک تفتیش محترمانه شرف کسی را بر باد نمی‌دهد!"
  ],
  [
    "d",
    "ژاندارم",
    "دست بردارید. بس کنید! می‌خواهید ما را تحریک کنید؟"
  ],
  [
    "d",
    "آنتونیا",
    "داری خیلی غلو می‌کنی! دیگر بس کن!"
  ],
  [
    "d",
    "مارگریتا",
    "(فریاد بلندی سر می‌دهد.)"
  ],
  [
    "d",
    "آنتونیا",
    "داری زیاده‌روی هم می‌کنی. آرام‌تر داد بزن!"
  ],
  [
    "d",
    "ژاندارم",
    "آمبولانس خبر کرده‌اید؟"
  ],
  [
    "d",
    "ژاندارم",
    "ولی. این خانم بیچاره در جا می‌میرد. به‌علاوه اگر زایمان زودرس هم باشد بچه‌اش سقط می‌شود."
  ],
  [
    "d",
    "جووانی",
    "کاملا درست است! می‌بینی استوار چقدر انسان است؟ من که به تو گفتم ما باید آمبولانس خبر کنیم."
  ],
  [
    "d",
    "آنتونیا",
    "و من هم به تو گفتم باید قبلا جا گرفته باشیم. وگرنه مارا نمی‌پذیرند. آن‌وقت تو را از این بیمارستان به بیمارستان دیگر پاس می‌دهند. و در حین تردد می‌میری!"
  ],
  [
    "s",
    "(از بیرون صدای آژیر آمبولانس به گوش می‌رسد)"
  ],
  [
    "d",
    "ژاندارم",
    "این آمبولانسی است که ما برای خانم طبقه‌ی پایین سفارش کردیم. او حالش خوب نیست. (روبه دو ژاندارم دیگر) بیایید. آن خانم را بگیرید. او را هم کنار آن یکی خانم جا می‌دهیم."
  ],
  [
    "d",
    "آنتونیا",
    "(مخالفت می‌کند) نه, خواهش می‌کنم. اصلا تعارف نکنید."
  ],
  [
    "d",
    "مارگریتا",
    "من نمی‌خواهم بیمارستان بروم!"
  ],
  [
    "d",
    "آنتونیا",
    "می‌بینید. او نمی‌خواهد."
  ],
  [
    "d",
    "مارگریتا",
    "من شوهرم را می‌خواهم. شوهرم... (ناله می‌کند)"
  ],
  [
    "d",
    "آنتونیا",
    "بفرمایید. او شوهرش را می‌خواهد. او نمی‌تواند بیاید چون شب‌کار است. متأسفم. بدون موافقت او به هیچ‌وجه نمی‌توانیم مسئولیت او را به‌عهده بگیریم."
  ],
  [
    "d",
    "جووانی",
    "دقیقا. نمی‌توانیم به‌عهده بگیریم."
  ],
  [
    "d",
    "ژاندارم",
    "که این‌طور. نمی‌توانید به عهده بگیرید. من مسئولیتش را به عهده می‌گیرم» می‌خواهید این‌جا بمیرید؟"
  ],
  [
    "d",
    "آنتونیا",
    "اصلا برای چه بیمارستان؟"
  ],
  [
    "d",
    "ژاندارم",
    "در بیمارستان او را می‌شود نجات داد و بچه را هم شاید."
  ],
  [
    "d",
    "جووانی",
    "ولی من که به شما گفتم یک زایمان زودرس!"
  ],
  [
    "d",
    "مارگریتا",
    "بله. زودتر از موقع مقرر است.. (بلندتر ناله می‌کند)"
  ],
  [
    "d",
    "آنتونیا",
    "با این چاله‌هایی که در خیابان‌هاست. بچه‌اش در آمبولانس به دنیا می‌آید! آن‌وقت چطور می‌خواهید بچه‌ی پنج ماهه را نجات بدهید؟"
  ],
  [
    "d",
    "ژاندارم",
    "ظاهرا شما از پیشرفت‌های جدید پزشکی اطلاعی ندارید. تا به‌حال چیزی از تولد ویترینی شنیده‌اید؟"
  ],
  [
    "d",
    "آنتونیا",
    "بله. ولی با ویترین چه‌کار باید کرد؟ آن‌ها که نمی‌توانند بچه‌ی پنج‌ماهه را مدام زیر چادر اکسیژن قرار بدهند."
  ],
  [
    "d",
    "جووانی",
    "درست است. یک چادر ریز... و تازه بیمارستان که میدان جنگ نیست. و بچه‌ی پنج‌ماهه هم که هرگز پیش آهنگ نمی‌شود."
  ],
  [
    "d",
    "ژاندارم",
    "به‌نظر می‌رسد واقعاً مغز شما آب رفته است."
  ],
  [
    "d",
    "جووانی",
    "آ» بله. ولی فقط مغز نیست که آب رفته."
  ],
  [
    "d",
    "ژاندارم",
    "شما واقعاً پشت کوه زندگی می‌کنید. هیچ‌وقت تا به‌حال ندیده‌اید که ما در میلان چه دستگاه‌های غیرقابل تصوری داریم... در کلینیک ژن‌شناسی. پنج ماه پیش آن‌جا خدمت می‌کردم که متوجه شدم حتی بچه کار می‌گذارند!"
  ],
  [
    "s",
    "جووانی و آنتونیا: آن‌جا بچه کار می‌گذارند؟"
  ],
  [
    "d",
    "ژاندارم",
    "یک زایمان زودرس. آن‌جا زنی دارند که زایمان زودرس دارد, بچه‌ی چهارماهه را با جراحی از شکمش بیرون می‌آورند و در شکم زن دیگری کار می‌گذارند."
  ],
  [
    "d",
    "جووانی",
    "توی شکمش!"
  ],
  [
    "d",
    "ژاندارم",
    "پس کجاش؟ سزارین. بیرون می‌آورند. منتقل می‌کنند و با جفت و غیره کار می‌گذارند... همین ماه گذشته بچه به دنیا آمد. خوشگل و سالم مثل یک ماهی."
  ],
  [
    "d",
    "جووانی",
    "مثل یک ماهی؟"
  ],
  [
    "d",
    "ژاندارم",
    "بله."
  ],
  [
    "d",
    "جووانی",
    "یک کلکی نوی کار است."
  ],
  [
    "d",
    "آنتونیا",
    "جه کلکی؟ من هم دیده‌ام. چیزهایی وجود دارند که آدم نمی‌تواند باور کند. بچه‌ای که دوبار متولد می‌شود... و دو مادر دارد."
  ],
  [
    "d",
    "مارگریتا",
    "نه. من نمی‌خواهم! نمی‌خواهم! (ناله می‌کند)"
  ],
  [
    "d",
    "آنتونیا",
    "این بیچاره حق دارد! من هم حاضر نیستم بچه‌ام را برای زایمان به زن دیگری بدهم."
  ],
  [
    "d",
    "مارگریتا",
    "نمی‌خواهم. نمی‌خواهم. من موافق نیستم!"
  ],
  [
    "d",
    "آنتونیا",
    "می‌شنوید؟ او موافق نیست. باید بگذاریم همین‌جا بماند."
  ],
  [
    "d",
    "ژاندارم",
    "با این حساب من موافقت می‌کنم! با مسئولیت منامن حاضر نیستم به‌خاطر سرباز زدن از کمک‌رسانی برای خودم دردسر درست کنم."
  ],
  [
    "d",
    "آنتونیا",
    "تصمیم قشنگی است! اول تمام وسائل مارا بگردید. بعد دستبند بزنید... حالا هم می‌خواهید ما را با آمبولانس دنبال خودتان بکشانید. حالا که نمی‌گذارید در آرامش زندگی کنیم, دست کم اجازه بدهید هرجا که می‌خواهیم بمیریم!"
  ],
  [
    "d",
    "ژاندارم",
    "شما نمی‌توانید هرکجا که دلتان می‌خواهد بمیرید."
  ],
  [
    "d",
    "جووانی",
    "دقیقا آن‌جایی باید مُرد که فانون دستور می‌دهد!"
  ],
  [
    "d",
    "ژاندارم",
    "مواطب زبان‌تان باشید. به شما هشدار دادم!"
  ],
  [
    "d",
    "جووانی",
    "من که چیزی نگفتم."
  ],
  [
    "d",
    "آنتونیا",
    "کوتاه بیا جووانی. بیا او را از روی تخت پایین بیاوریم."
  ],
  [
    "d",
    "ژاندارم",
    "بگویم تخت روان را بیاورند!"
  ],
  [
    "d",
    "آنتونیا",
    "نه. بدون تخت روان هم می‌شود... مگرنه؟ خودت می‌توانی راه بروی؟ بیا او را از جا بلند کنیم."
  ],
  [
    "d",
    "مارگریتا",
    "بله, این‌طور خوب است... نه, نه. آه, نه! دارد بیرون می‌آید! لباسش کم است. باید لباس تنش بکنم."
  ],
  [
    "d",
    "ژاندارم",
    "متوجه هستم. می‌رویم. (همه‌ی مردها خارج می‌شوند)"
  ],
  [
    "d",
    "آنتونیا",
    "بجنب! سریع... کیسه‌ها را بکش بالا. بدبیاری از این بالاتر؟ باید آمبولانس از راه می‌رسید!"
  ],
  [
    "d",
    "مارگریتا",
    "می‌دانستم که به این‌جا ختم می‌شودا در بیمارستان چه کنیم. اگسر بفهمند که من آبستن برنج و ماکارونی هستم چه؟"
  ],
  [
    "d",
    "آنتونیا",
    "نمی‌فهمندا ما از این‌جا زیاد دور نمی‌شویم."
  ],
  [
    "d",
    "مارگریتا",
    "برای این که حتما پیش از رسیدن دستگیرمان می‌کنند."
  ],
  [
    "d",
    "آنتونیا",
    "حرف زیادی نزن! همین که پایمان به آمبولانس رسید به پرستارها می‌گوییم چه اتفاقی افتاده است... آن‌ها آدم‌های خوبی هستند و طرف مارا"
  ],
  [
    "d",
    "مارگریتا",
    "اگر کمک‌مان نکردند و از دستمان شاکی شدند چه؟"
  ],
  [
    "d",
    "آنتونیا",
    "بس کن. از دست ما شکایت نمی کنند."
  ],
  [
    "d",
    "مارگریتا",
    "این پاکت دارد سرمی‌خورد. حالا آب هم پس می‌دهد!"
  ],
  [
    "d",
    "آنتونیا",
    "محکم نگهش‌دار گند زدی!"
  ],
  [
    "d",
    "مارگریتا",
    "نه. فشارش نده...وای. پاکت زیتون پاره شده! وای. نه!!"
  ],
  [
    "s",
    "(در این لحظه جووانی به همراه ژاندارم‌ها باز می‌گردد.)"
  ],
  [
    "d",
    "جووانی",
    "این دیگر چیست؟"
  ],
  [
    "d",
    "مارگریتا",
    "دارد از راه می‌رسد!"
  ],
  [
    "d",
    "جووانی",
    "بچه دارد می‌آید. دارد می‌آید! سریع کمکم کنید!"
  ],
  [
    "d",
    "ژاندارم",
    "بگذارید بروم جلو."
  ],
  [
    "d",
    "آنتونیا",
    "بله این‌طور خوب است. باید او را افقی نگهداریم."
  ],
  [
    "d",
    "ژاندارم",
    "چرا اینجا خیس شده است؟"
  ],
  [
    "d",
    "جووانی",
    "عجله کنید و گرنه بچه همین‌جا به‌دنیا می‌آید."
  ],
  [
    "d",
    "آنتونیا",
    "آرام! آرام... همیشه با حفظ آرامش."
  ],
  [
    "d",
    "مارگریتا",
    "آب بدنم کم می‌شود. آب بدنم کم می‌شود!"
  ],
  [
    "d",
    "آنتونیا",
    "می‌دانم که آب بدنت کم می‌شود! صبر کنید. او را با پتوی پشمی بپوشانم. خیلی احتیاط کنید آقای پاسبان."
  ],
  [
    "d",
    "جووانی",
    "صبر کنید! من کتم را برمی‌دارم و همراه شما می‌آیم."
  ],
  [
    "d",
    "آنتونیا",
    "تو می‌مانی خانه! این یک مسأله‌ی زنانه است! بهتر است کهنه را برداری و کف زمین را پاک کنی."
  ],
  [
    "d",
    "جووانی",
    "ولی لطفاً، بله... کهنه را برمی‌دارم و زمین را پاک می‌کنم... این مسأله مردانه است!"
  ],
  [
    "s",
    "(همه می‌روند جز جووانی که کهنه را برمی‌دارد و به سمت پنجره می‌رود.)"
  ],
  [
    "d",
    "جووانی",
    "حالا ببین چه غوغایی به پا می‌شود. کسی چه می‌داند لوئیجی چه عکس‌العملی نشان می‌دهد. فردا شب وقتی از شب‌کاری برمی‌گردد... شاید به‌طور غیرمنتظره‌ای پدر بشود... درجا سکته می‌کند! و اگر بچه را به شکم زن‌دیگری پیوند زده باشند؟ یک سکته‌ی دیگر... و ریق رحمت را سرمی‌کشد! من باید حتما با او صحبت کنم و از شانسی که به او روی آورده یواش‌یواش باخبرش کنم... باید خیلی مقدمه‌چینی کنم... طبیعتاً... با پاپ اعظم شروع می‌کنم... «برادران عزیز سوار بر ارابه‌ی مسیح!»... (زانو زده شروع به نظافت کف اتاق می‌کند) ... همه جا خیس است! چه بوی عجیبی دارد. مثل سرکه است... بله، دقیقاً... مثل آب‌نمک است... اصلا نمی‌دانستم که انسان قبل از تولد نه ماه توی آب نمک و سرکه شناور می‌شود! حالا این‌جا را ببین! این چه هست؟ یک دانه زیتون؟ انسان درون آب نمک و زیتون شنا می‌کند؟ همین را کم داشتیم! نه، نه. یعنی من دیوانه شده‌ام؟ زیتون ربطی به این موضوع ندارد! (دوباره صدای آژیر به گوش می‌رسد. جووانی بلند شده به سمت پنجره می‌رود) آن‌ها راه افتادند. امیدوارم همه‌چیز به‌خوبی طی شود. این دیگر چیست؟ یک دانه زیتون دیگر؟ دو دانه زیتون؟ اگر مبدأ این‌ها برایم نامشخص بود، درجا می‌خوردمشان... چقدر گرسنه‌ام! الان دیگر برای خودم سوپ ارزن درست می‌کنم. شاید خوش‌مزه باشد. آب را که روی اجاق گذاشته‌ام، دوتا گلوله از این‌ها را هم می‌اندازم داخلش... با یک پیاز... (یخچال را باز می‌کند) می‌دانستم! نه ارزن گلوله شده داریم و نه پیاز... حالا باید یک کله‌ی خرگوش بپزم! منو باش. فکر می‌کنم توی قصه‌ی شهبانوی خشمگین سفیدبرفی و هفت کوتوله هستم و دارم نوشابه‌ی جادویی تدارک می‌بینم... دو برش سوپ ارزن می‌خورم و بوم! تبدیل می‌شوم به قورباغه! یا یکی از این هفت کوتوله‌ها می‌شوم... یا کوتوله‌ی هشتم! جوجه‌تیغی! (گیج و مبهوت پیچ دستگاه جوش را باز می‌کند.) دستگاه جوشکاری من این‌جا چه‌کار می‌کند؟ چقدر باید به این زن کودن بگویم نباید از دستگاه جوشکاری من به‌جای فندک گاز استفاده کند. برای این‌که خطرناک است! تازه کپسول گاز هم خالی می‌شود. (دم در لوئیجی شوهر مارگریتا ظاهر می‌شود.)"
  ],
  [
    "d",
    "لوئیجی",
    "اجازه می‌دهی؟ کسی خانه هست؟"
  ],
  [
    "d",
    "جووانی",
    "هی؟ لوئیجی سلام! در این موقع روز این‌جا چکار می‌کنی؟"
  ],
  [
    "d",
    "لوئیجی",
    "سلام جووانی! بعدا برایت تعریف می‌کنم چه اتفاقی افتاده... اول بگو ببینم, می‌دانی زنم کجا رفته؟ در خانه را کاملا بازگذاشته است."
  ],
  [
    "d",
    "جووانی",
    "زن تو؟ بله. این‌جا بوده حدود ده دقیقه پیش. حالا با آنتونیا بیرون رفته است."
  ],
  [
    "d",
    "لوئیجی",
    "کجا؟ خبری شده؟"
  ],
  [
    "d",
    "جووانی",
    "آن مسأله‌ای کاملاً زنانه است."
  ],
  [
    "d",
    "جووانی",
    "حالا آرام باش. وقتی می‌گویم مسأله‌ی زنانه. منظورم مسائلی است که به ما مربوط نمی‌شود! ما باید به فکر مسائل مردانه باشیم!"
  ],
  [
    "d",
    "لوئیجی",
    "برای چه نباید علاقه‌ای به این مساله داشته باشیم! ولی من علاقه دارم بدانم!"
  ],
  [
    "d",
    "جووانی",
    "با وجود این که علاقه‌داری بدانی. برای چه تخت سفارش ندادی؟ منظورم این است که حداقل یک ماه زودتر همان‌طور که مرسوم است؟"
  ],
  [
    "d",
    "جووانی",
    "طبیعتاً این هم یک مسأله‌ی زنانه است! همان تکیه‌کلام متداول! ما پاکت دست‌مزدمان را به سویشان پرت می‌کنیم و می‌گوییم: «ببین چطور با آن کنار می‌آیی!» یا سر بر بالین‌شان می‌گذاریم و «خوب است که قرص ضدبارداری بخوری!» برای ما بچه‌دار می‌شوند. ولی: «ببین چطور با بچه کنار می‌آیی.» آن‌ها باید بچه‌ها را بزرگ کنند و به مهد کودک ببرند..."
  ],
  [
    "d",
    "لوئیجی",
    "چه داری می‌گویی؟"
  ],
  [
    "d",
    "جووانی",
    "من فقط می‌گویم حق با زن‌هاست و ما مردها نادان هستیم! ما هم مثل کارفرماها و با همان خصوصیت چپاولگریم!"
  ],
  [
    "d",
    "لوئیجی",
    "ولی این صحبت‌ها چه ربطی به این دارد که زن من در خانه را باز گذاشته و رفته» بی‌آن‌که یادداشتی به‌جا گذاشته باشد؟"
  ],
  [
    "d",
    "جووانی",
    "وقتی تو شب‌کار هستی برای چه باید برایت یادداشت بگذارد؟ اصلا این‌جا چه می‌خواهی؟"
  ],
  [
    "d",
    "جووانی",
    "جه کسی قطار را متوقف کرده است؟"
  ],
  [
    "d",
    "لوئیجی",
    "همه‌ی ما. کارگرها برای این که مادر به‌عطاها کارت ماهانه قطار را سی‌درصد گران کرده‌اند."
  ],
  [
    "d",
    "جووانی",
    "و شما به همین سادگی جلوی حرکت قطار را گرفتید؟"
  ],
  [
    "d",
    "لوئیجی",
    "معلوم است. ترمز اضطراری را کشیدیم, و بعد همه پیاده شدیم و ریل راء‌آهن را بستیم. تمام منطقه را از کار انداختیم. حتی جلوی حرکت قطار رولند آتشین و اینترسیتی را هم که راهی پاریس بودند. گرفتیم. لکوموتیوران‌ها کف کرده بودندا!"
  ],
  [
    "d",
    "جووانی",
    "آفرین! می‌توانید مغرور باشید! چه موقعیت باشکوهی! مرا ببخش لطفا. ولی این‌کارها برای من مسخره‌بازی مشتی کله‌پوک بی‌مغز است! این مثل ریختن آب در آسیاب مرتجعین است!"
  ],
  [
    "d",
    "لوئیجی",
    "پیش کش! به‌نظر من هم کار احمقانه‌ای است! من هم به سایر رفقایم گفتم: «هیچ فایده‌ای ندارد که ما این‌جا هیاهو راه بیاندازیم تا قیمت بلیط قطار را پایین بیاورند، ما اصلا نباید پول رفت‌وآمد بپردازیم!»"
  ],
  [
    "d",
    "جووانی",
    "فوق‌العاده است! تو که یک قدم هم جلوتر رفتی! عقلت را از دست داده‌ای! اصلاً نباید بپردازید؟!"
  ],
  [
    "d",
    "لوئیجی",
    "معلوم است! پول تردد ما را باید کارفرما بپردازد. او حتی باید پول وقتی را که ما در راه هستیم پرداخت کند. رفتن تا سرکار که سفر تفریحی نیست... ما این وقت را در راه کارفرما به هدر می‌دهیم؛ ما به‌خاطر او دو ساعت قبل از کار از خواب بیدار می‌شویم و دوساعت پس از اتمام کار به خانه می‌رسیم. و همیشه هم به‌خاطر او!"
  ],
  [
    "d",
    "جووانی",
    "منظورت جدی است؟ این مزخرفات را چه کسی توی مخت فرو کرده؟! حتماً یکی از آن مخالفان این‌ها را به‌تو گفته. همه‌ی آن‌ها محرکینی هستند که بین ما نفوذ کرده‌اند!"
  ],
  [
    "d",
    "لوئیجی",
    "هذیان نگو محرکین؟ می‌خواهی بگویی تونی یک محرک است؟"
  ],
  [
    "d",
    "جووانی",
    "کدام تونی. آن‌که پرس‌کار است؟"
  ],
  [
    "d",
    "لوئیجی",
    "بله. همان. و مارکو یا کالابرسن که هم‌ولایتی خود من است."
  ],
  [
    "d",
    "جووانی",
    "با این‌ها نشست و برخاست داری؟ این‌ها فلسطینی هستندا"
  ],
  [
    "d",
    "لوئیجی",
    "اشتباه می‌کنی, من خودم به این نتیجه رسیدم. این را دیگر هرکسی متوجه می‌شود که با این وضع نمی‌شود ادامه داد. که ما باید کاری بکنیم؛ و نباید بیش از این منتظر بمانیم تا دولت حسن‌نیت نشان دهد. تا سندیکاها تکانی بخورند و شاید آخرسر حزب هم سروکله‌اش پیدا شد. ما سرانجام باید از محول کردن مسئولیت‌ها به دیگران پرهیز کنیم. حتی زمانی که می‌خواهیم به دستشویی برویم. گه بگیرد هرچه اعتماد است! درک مسئولیت. بردباری و تفاهم! دیگر بس است! حالا دیگر باید خودمان دست به‌کار شویم... وضعیت را تغییر بدهیم... وضعیت هم خودش را تغییر خواهد داد! و چه تغییری!"
  ],
  [
    "d",
    "جووانی",
    "بگو ببینم, نکند با آن پاسبان بی‌سبیل که دقیقاً شبیه ژاندارم با سبیل است صحبت کردی؟"
  ],
  [
    "d",
    "لوئیجی",
    "با کی؟"
  ],
  [
    "d",
    "جووانی",
    "با آن پلیس مائوئیست محرک که می‌گوید باید فروشگاه‌های مواد غذایی را غارت کرد. چون او هم از این حرف‌هایی که تو می‌زنی. می‌زد."
  ],
  [
    "d",
    "لوئیجی",
    "نمی‌شناسم. (محتوای یکی از کنسروهای باز را امتحان می‌کند) این غذای آماده, بد هم نیست... چه هست؟"
  ],
  [
    "d",
    "جووانی",
    "آدم حسابی. همین‌طوری از توی کنسرو خوردی؟"
  ],
  [
    "d",
    "لوئیجی",
    "عذر می‌خواهم. ولی گرسنه‌ام."
  ],
  [
    "d",
    "جووانی",
    "بدون لیمو؟"
  ],
  [
    "d",
    "لوئیجی",
    "باید با لیمو خورد؟"
  ],
  [
    "d",
    "جووانی",
    "نمی‌دانم. مطمئن هستی که خوش‌مزه است؟"
  ],
  [
    "d",
    "لوئیجی",
    "بی‌نظیر است!"
  ],
  [
    "d",
    "جووانی",
    "می‌دهی من‌هم امتحان کنم؟ واقعاً فکر می‌کردم مزه‌اش بدتر از این باشد! خیلی بهتر از طعم ماهی کریسمس گذشته است! این جعبه را می‌توانی باز کنی؟"
  ],
  [
    "d",
    "لوئیجی",
    "با کمال میل. محتوایش چیست؟"
  ],
  [
    "d",
    "جووانی",
    "نوعی غذای پخته برای سگ و گربه!"
  ],
  [
    "d",
    "لوئیجی",
    "غذای پخته برای سگ و گربه؟ زده به سرت؟"
  ],
  [
    "d",
    "جووانی",
    "با یک کمی اغراق. آدم خوش خوراکی هستی! از این هم امتحان کن. (بشقابی سوپ پیش‌روی او قرار می‌دهد.) مزه کن!"
  ],
  [
    "d",
    "لوئیجی",
    "این هم بدنیست! این چه هست؟"
  ],
  [
    "d",
    "جووانی",
    "غذایی ویژه دست‌پخت خودم: سوپ با ارزن قناری و خوراک کله‌ی خرگوش!"
  ],
  [
    "d",
    "لوئیجی",
    "ارزن خرگوش درون کله‌ی قناری؟!"
  ],
  [
    "d",
    "جووانی",
    "این غذای مخصوص چینی است. به این می‌گویند: خوراک لین پائو ...! غذای مورد علاقه‌ی تجدیدنظر طلب‌هاا!"
  ],
  [
    "d",
    "لوئیجی",
    "ولی برنجش درست دم نکشیده است."
  ],
  [
    "d",
    "جووانی",
    "چه می‌گویی... این بهترین نوع ارزن قابل پخت است. آن‌هم دانه درشت... ارزن‌های درشت با کله‌ی خرگوش. چشم‌هایشان هم رویش است... چینی‌ها با آن چشم‌ها ضد انقلاب فرهنگی می‌ساختند! زیتون‌ها را تو خوردی؟"
  ],
  [
    "d",
    "لوئیجی",
    "برای چه؟ نباید می‌خوردم؟"
  ],
  [
    "d",
    "جووانی",
    "مسلم است که نه! آن‌ها زیتون‌های زن تو بودند! حالا دیگر زیتون‌های نوزاد را می‌خوری؟"
  ],
  [
    "d",
    "لوئیجی",
    "برای چه زیتون‌های زنم... کدام نوزاد؟"
  ],
  [
    "d",
    "جووانی",
    "آره. می‌دانی. وقتی یکی متولد می‌شود.. نمک و سس سرکه... پیش از تولد راه می‌افتد... بگذریم... پشت سرهم برایت تعریف می‌کنم... از پاپ شروع کنیم... یعنی پاپ کوچولو."
  ],
  [
    "d",
    "لوئیجی",
    "گوش بده جووانی! ظاهرا حالت آن‌قدرها خوب نیست... چه داری می‌گویی؟"
  ],
  [
    "d",
    "جووانی",
    "تو جی؟ کارفرمایی که باید بلیط ماهانه قطار مارا پرداخت کند. برای این که به‌خاطر او کار می‌کنیم... پول زمان تلف شده را باید پرداخت کند. چون بین‌راه هستیم... با این حساب او باید پول ساعاتی که می‌خوابیم را هم بپردازد» برای این که استراحت لازم داریم بعد هم باید پول تلویزیون و سینما به ما بپردازد. چون با کار کردن عصبی می‌شویم بادیدن فیلم اعصاب‌مان آرام می‌گیرد. و پس از آن‌هم باید وجهی به همسران‌مان پرداخت کند چون به ما می‌رسند... چون ما صاحب اولاد می‌شویم و برسود او می‌افزاییم!"
  ],
  [
    "d",
    "لوئیجی",
    "گفتنش برایت آسان است! می‌خواهی بگویی صحت ندارد که زن‌های ما بدون مواجب برای طبقه‌ی کارفرمایان کار می‌کنند؟ که ما تمام خشم‌مان را بر سر زن‌هایمان خالی می‌کنیم. خشمی که از کارفرما دردل داریم؟ همه‌ی این‌ها... چه می‌گویند؟ از خودبیگانگی‌ای که در محل کار خوره‌ی جان‌مان شده است؟ ما مثل جانورانی که درون گودال خود پنهان می‌شوند درون خانه‌مان می‌خزیم تا زخم‌هایمان را لیس بزنیم... تا متقابلا شپش‌هایمان را از لای پشم‌هایمان شکار کنیم و یکی پنجه‌ی دیگری را پاک کند! تمام این اندوه. خلاءی و نکبت زندگی گه را... به زن و مرد تحمیل"
  ],
  [
    "d",
    "جووانی",
    "دیگر داری غلو می‌کنی! زندگی آن‌قدرها هم گند نیست... وضع بهتر از سابق است؛ امروزه یک آپارتمان - حالا هرچقدر هم حقیر باشد- تقریباً همه دارند.. حتی خیلی‌ها هم اتوموبیل دارند... همه صاحب یک"
  ],
  [
    "d",
    "لوئیجی",
    "یخچال. اتومبیل و تلویزیون به چه درد می‌خورد... لعنت برشیطان وقتی از زندگی سیر شده‌ام. باید کنار آن‌ها سرکنم. کاری که به‌درد میمون‌های دوره‌دیده می‌خورد: جوش‌دادن, یک ضربه سوراخ کردن. یک ضربه. بیانداز کنار. قطعه‌ی بعدی: جوش دادن... (حالا جووانی هم حرکات دست خود را با کلمات لوئیجی همراه می‌کند.) یک ضربه... سوراخ کردن... یک ضربه... سریع تر کارکن. قراردادی... جوش‌دادن... بعد... جوش‌دادن... لعنت‌برشیطان. داری مرا به کجا می کشانی؟ داری مرا دیوانه می‌ کنی!"
  ],
  [
    "d",
    "لوئیجی",
    "این کارفرمای تو است که دیوانه‌ات می‌کند. نه من! همان یارو کارفرما که همه جا تعقیبت می‌کند. در سینما با فیلم‌های دیوانه‌کننده و نشیمن‌گاه‌های زنانه که به تماشایش می‌نشینی... زن‌هایی که شبیه پلنگ هستند و درزهای لباسشان ترک برمی‌دارد... زن‌هایی که چنان حرف می‌زنند و زبان‌شان را در می‌آورند که انگار می‌خواهند مثل بستنی قورتت بدهند» حال آن‌که می‌خواهند بلا سرت بیاورند.. و چنین چیزی را فرهنگ اروتیک می‌گویند!"
  ],
  [
    "d",
    "جووانی",
    "درباره‌ی سینما به تو حق می‌دهم! وقتی هم که بیرون می‌آیی و می‌خواهی آرام بگیری، باید از مقابل دیوار آگهی‌ها رد بشوی... بازهم نشیمن‌گاه و آگهی زیرپوش. نشیمن‌گاه و سینه که برای خودکار تبلیغ می‌کنند یا برای خمیردندان و پنیر... و همیشه همراه تو است... زیرچشمی آن‌طرف را نگاه می‌کنی: موهایش را با شامپو یخ شسته است؛ «رایحه‌ی آرایشی چهارفصل»، لاک ناخن ندارد. «چه درخششی!» ادکلن مرغوب نزده است «رایحه‌ای که بانوی زیبایی را همراهی می‌کند.» همسرت لباس شفاف با بال پروانه پوشیده است. نیم‌تنه‌ی بالایش گرد است و بی‌حرکت... و هیچ کجایش با فیلم سینمایی مطابقت ندارد. دست‌هایش درشت است. نگاهش می‌کنی، پاهایش متورم است، کم‌کم به فکرت می‌رسد خودت را درون کانال بعدی پرتاب کنی!"
  ],
  [
    "d",
    "لوئیجی",
    "می‌دانی وقتی در رخت‌خواب هستم چه اتفاقی می‌افتد؟ مدام آگهی خمیردندان برابر چشمانم است... با یک آبجو خنک و گلی برسطح آن و کنسروگوشت بدون چربی و آب."
  ],
  [
    "d",
    "جووانی",
    "خوب است برای بالا آوردن."
  ],
  [
    "d",
    "لوئیجی",
    "ولی خب. این کار را کارفرما تدارک دیده که این‌طور بشوی. هوای تنفسی تو رابه گند کشیدند. رودخانه‌ها را آلوده کردند. رودخانه‌ها و دریاها را به گنداب مبدل کردند. حتی عشق را هم دستکاری کرده‌اند. رابطه‌ی بین انسان‌ها هم طوری شده که با ولع بالایش پول پرداخت می‌کنی."
  ],
  [
    "d",
    "جووانی",
    "نه همه‌اش. این سوپ ارزن هم بد نیست."
  ],
  [
    "d",
    "لوئیجی",
    "بالاخره همه چیز از گلو پایین می‌رود! فقط نگاه کن! کارخانه پشت کارخانه تعطیل می‌شود. اخراج، بی‌کاری. حتی بانکی که پاپ پول‌هایش را آن‌جا سپرده بود ورشکست می‌شود."
  ],
  [
    "d",
    "جووانی",
    "حقش است. این لولوی سرخرمن مردم با آن شنل سفید و با گفتن زن‌ها باید باردار بشوند، اعصاب همه‌شان را خراب می‌کند."
  ],
  [
    "d",
    "لوئیجی",
    "این داستان پاپ چیست که می‌خواست باردار بشود؟"
  ],
  [
    "d",
    "جووانی",
    "نه، او نه...! گرچه احتمالاً خیلی دلش می‌خواست که باردار می‌شد... منظورم همسر تو است!"
  ],
  [
    "d",
    "لوئیجی",
    "پاپ چه ارتباطی به زن من دارد؟"
  ],
  [
    "d",
    "جووانی",
    "وانمود نکن که چیزی نمی‌دانی."
  ],
  [
    "d",
    "لوئیجی",
    "از همه چیز بی‌خبرم! این داستان پاپ دیگر چیست؟"
  ],
  [
    "d",
    "جووانی",
    "می‌بینی، اگر با خمیردندان و گوشت کنسرو روانه‌ی رخت‌خواب نمی‌شدی و بیش‌تر دقت می‌کردی و می‌دیدی که زنت خواب چه می‌بیند، و وقتی پاپ از راه می‌رسد و می‌گوید: «برادران مسیح... من آمده‌ام تا به‌شما بگویم قرص ضدبارداری یک گناه کبیره است. اگر آن را بخورید... به‌خاطر مسیح آن را نخورید!»"
  ],
  [
    "d",
    "لوئیجی",
    "درست است! زن من قرص نمی‌خورد."
  ],
  [
    "d",
    "جووانی",
    "تو می‌دانی؟ از کجا؟"
  ],
  [
    "d",
    "لوئیجی",
    "از کجا باید ندانم! احتیاج به قرص ندارد. به‌خاطر یک نقص عضو یا چیزی شبیه به این نمی‌تواند بچه‌دار بشود."
  ],
  [
    "d",
    "جووانی",
    "تو نقص عضو داری! آن‌هم توی مخت! زن تو کاملا سالم است و کماکان می‌تواند بچه‌دار بشود... و به‌زودی هم بچه‌دار می‌شود."
  ],
  [
    "d",
    "لوئیجی",
    "زن من بچه‌دار می‌شود؟ از کی تا حالا؟"
  ],
  [
    "d",
    "جووانی",
    "از همین امروز! تو این فاصله شاید زاییده باشد. زایمان زودرس در ماه پنجم!"
  ],
  [
    "d",
    "لوئیجی",
    "قطار را متوقف کردند."
  ],
  [
    "d",
    "لوئیجی",
    "هذیان نگو. در ماه پنجم! او حتی شکمش هم بزرگ نشده بودا"
  ]
]
