import type { DarioFoRecord } from './types'

export const act1Records02: DarioFoRecord[] = [
  [
    "d",
    "جووانی",
    "چه حرف‌ها!"
  ],
  [
    "d",
    "آنتونیا",
    "می‌بینی، مهمان‌خانه بی مهمان‌خانه. ولی خودت را ناراحت نکن. چیزی به فکرم رسید. (مانتو را به تن می‌کند)."
  ],
  [
    "d",
    "جووانی",
    "کجا داری می‌روی؟"
  ],
  [
    "d",
    "آنتونیا",
    "پیش مارگریتا. او امروز خرید کرده. باید چیزی به من قرض بدهد. بگیر بنشین و روزنامه‌ات را بخوان. فوری برمی‌گردم... یا آن طرف بنشین و تلویزیون تماشا کن. حتما باز این نخست‌وزیر محبوب صحبت می‌کند که «ما بحران اقتصادی داریم. آن‌هم خیلی حاد» و تردیدی ندارد که همه هم‌دیگر را متقابلا یاری خواهند کرد؛ فقیر و غنی. «باید کمربندها را سفت کنیم. صبر داشته باشیم. درایت به خرج بدهیم و اعتماد داشته باشیم به دولت و به کارناوال.» حالا وقتش است که به دولت و به کارناوال اعتماد نشان بدهی. زود برمی‌گردم!"
  ],
  [
    "d",
    "جووانی",
    "لطفاً بدون کله‌ی خرگوش برگرد!"
  ],
  [
    "d",
    "آنتونیا",
    "حرف نباشد، این بار پاهایش را می‌آورم! (می‌رود)"
  ],
  [
    "d",
    "جووانی",
    "تو داری شوخی می‌کنی. همین‌طور ادامه بده... چقدر گرسنه هستم که حتی ... (جعبه‌ی کنسروی را برداشته بین دست‌هایش می‌چرخاند) غذایی لذیذ برای سگ کوچولوی شما و دوست‌تان گربه! غلیظ و خوشمزه... خیلی دلم می‌خواست بدانم چه مزه‌ای دارد! چگونه باز می‌شود؟ طبق معمول دربازکن همراهش نیست. ببین! برای گشودن در کنسرو! نگاهشان کن. برای سگ و گربه‌ها قوطی‌هایی درست می‌کنند با دربازکن. (در کنسرو را باز می‌کند) از این داشتیم. (بو می‌کشد) بوی بدی که نمی‌دهد. بویش مثل مخلوط مربا و سرکه است که یک کمی هم به بوی جگر خوک شبیه است با مزه‌ی جانبی ادویه و روغن ماهی. این سگ و گربه‌ها باید خیلی احمق باشند که از این آشغال‌ها بخورند. باید امتحانش کرد! با یک کمی آب لیمو می‌شود داروی ضد وبا (از خیابان صدای آژیر پلیس به گوش می‌رسد. جیغ و فریاد زنان و مردان. اوامر نظامی.) این دفعه دیگر چه خبر است؟ (به سمت پنجره‌ی فرضی می‌رود وبه کسی در پشت پنجره ساختمان آن سوی خیابان دست تکان می‌دهد) هی. همسایه! همسایه! آن‌جا چه خبر است؟! بله, پلیس را می‌بینم! ولی چه می‌خواهند؟ آه. این همه تانک! چه!؟ علیه فروشگاه مواد غذایی؟ کدام فروشگاه؟ چه؟ این‌جا هم؟ فروشگاه ما؟ چه وقت اتفاق افتاده؟ امروز؟ کار کی بود؟ همه؟ برای چه همه؟ داری بزرگش می‌کنی. هزار نفر زن. نه! زن من با آن‌ها نبوده است. او مخالف چپاول فروشگاه است. برای همین هم برای این کله‌ی خرگوش می‌خرد... بله. آن‌هم یخ‌زده! او امروز اصلا از خانه خارج نشده است! مجبور بود شکم‌بند یکی از دوست‌هایش را باز کند. نه! باز کند. پاره کند. منظورم در آوردن از تنش است... به‌خاطر شوهرش که نمی‌خواهد باردار بشود. لوئیجی! ولی زنش از پاپ اعظم حرف‌شنوی داشت. برای همین‌هم قرص ضدبارداری نخورد. و با این وصف طی یک هفته شکمش بالا آمد... چه اتفاقاتی! منظورت چیست که من نمی‌فهمم؟! (به پایین نگاه می‌کند. از آن‌جا دوباره صدای فریاد و اوامر به گوش می‌رسد.) نگاه کن, راستی راستی می‌خواهند خانه‌ها را بازرسی کنند! یعنی واقعاً می‌خواهند خانه‌ها را بازرسی کنند؟ بگذار فقط از راه برسند آن‌وقت نشان‌شان می‌دهم. آن‌ها قصد تحریک دارند. واقعاً که! تهمت بی‌رودربایستی: کارگرها تمام‌شان تن‌لش هستند و دزدند و مغزشان کوچک است!"
  ],
  [
    "s",
    "(در خانه به صدا در می‌آید.)"
  ],
  [
    "d",
    "ماموران پلیس",
    "باز کنید. پلیس!"
  ],
  [
    "d",
    "جووانی",
    "(در را بازمی‌کند) پلیس؟ چه می‌خواهید؟"
  ],
  [
    "d",
    "جووانی",
    "برای‌چه؟ دنبال چیزی هستید؟"
  ],
  [
    "d",
    "پاسبان",
    "خودتان را به آن‌راه نزنید. خوب می‌دانید که امروز فروشگاه مواد غذایی مورد تاراج قرار گرفته است. هزار نفر زن و تعدادی مرد صدها کیلو مواد غذایی را به نصف قیمت خریده‌اند... و حتی خیلی‌ها هم وجهی پرداخت نکرده‌اند. ما در جست‌وجوی مواد غذایی هستیم یا بهتر بگویم. دنبال اجناسی که به نصف قیمت خریداری شده. می‌گردیم."
  ],
  [
    "d",
    "جووانی",
    "و در این رابطه سراغ من می‌آیید؟ انگار بنده دزد یا جانی خطرناکی هستم؟"
  ],
  [
    "d",
    "پاسبان",
    "هرچه می‌خواهید فکر کنید. من دستور دارم و باید هم به اجرا بگذارم."
  ],
  [
    "d",
    "جووانی",
    "اجرا کنید. با خیال آسوده اجرا کنید! ولی به شما بگویم که این تحریکی بیش نیست! شاید هم بدتر! این بی‌حرمتی به انسان‌ها است! از راه می‌رسید و به ما توهین می‌کنید. مایی که در مرز گرسنگی به سر می‌بریم. نگاه کنید غذای مرا چه تشکیل می‌دهد! غذای آماده‌ی استرلیزه شده برای سگ و گربه. (کنسرو را به سمت پاسبان دراز می‌کند)"
  ],
  [
    "d",
    "پاسبان",
    "چه؟"
  ],
  [
    "d",
    "جووانی",
    "فقط نگاهش کنید... یک‌بار هم که شده این معجون را بو بکشید! نصف قیمت متداول است... این‌ها، کله‌ی خرگوش هستند. (کیسه‌ی پلاستیکی کله‌ی خرگوش‌ها را زیر بینی پاسبان می‌گیرد) ما حتی نمی‌توانیم یک وعده غذای مسیح برای خودمان تهیه کنیم... چیزهای دیگری عرضه نمی‌کنند... تمام مایحتاج عمومی را پنهان می‌کنند یا به‌طور مصنوعی قیمت‌ها را بالا نگه می‌دارند!"
  ],
  [
    "d",
    "پاسبان",
    "واقعاً این معجون را می‌خورید؟"
  ],
  [
    "d",
    "جووانی",
    "مجبوریم... آن‌قدرهاهم بد نیست! می‌خواهید یک ذره امتحان کنید؟ بی‌جهت خویشتن‌داری نکنید! اگر دو قطره آب لیمو رویش بریزید مثل آن گربه از گلویتان پایین می‌رود! امتحان کنید! داروی درد استخوان تهی‌گاه هم هست!"
  ],
  [
    "d",
    "پاسبان",
    "نه متشکرم. من هرگز پیش از غذا بالا نمی‌آورم."
  ],
  [
    "d",
    "جووانی",
    "به‌هیچ‌وجه. بفرمایید! کیلویی ۲۰۰ لیر قیمت این است. بخورید و بعد می‌توانید چه‌چه بزنید. چه‌چه‌چه‌چه! می‌دانید پرنده‌ی آوازه‌خوان چیست؟ شناگری است که آواز می‌خواند. اگر از این میل کنید تبدیل می‌شوید به مرغ نغمه‌سرا."
  ],
  [
    "d",
    "پاسبان",
    "می‌بینم وضعتان خیلی خیط است! ولی ما هم با این چندرقاز حقوق. حال و وضع خوشی نداریم. زن بیچاره‌ام. او هم خیلی زحمت می‌کشد. آن‌هم با غذایی که در غذاخوری پادگان پلیس می‌دهند! من این زن‌هایی را که امروز این حراجی را تدارک دیده بودند. می‌فهمم. حق با آن‌هاست... همه‌ی آن‌ها را شخصا تأیید می‌کنم. در مقابل دزدی از بالا فقط یک راه وجود دارد. مصادره!"
  ],
  [
    "d",
    "جووانی",
    "چه؟ شما به آن‌ها حق می‌دهید؟"
  ],
  [
    "d",
    "پاسبان",
    "این‌طور که نمی‌شود ادامه پیدا کند. ممکن است باور نکنید. ولی من حالم به‌هم می‌خورد از این که در اداره‌ی پلیس خدمت می‌کنم. و باید اقدام به تفتیش کثافت بکنم: به‌خاطر که؟ برای یک مشت چپاول‌گر کثیف که می‌گیرند ولی دزدند... دزدهای راستین آن‌ها هستند!"
  ],
  [
    "d",
    "جووانی",
    "ببخشید. آقای پاسبان... ولی شما پاسبان هستید. این‌طور نیست؟"
  ],
  [
    "d",
    "پاسبان",
    "بله. پاسبان هستم."
  ],
  [
    "d",
    "جووانی",
    "بسیار خب! شما به عنوان پلیس اجازه دارید از این حرف‌ها بزنید؟ اصلا می‌دانید که مثل یک افراطی حرف می‌زنید؟"
  ],
  [
    "d",
    "پاسبان",
    "چه حرف‌ها! افراطی! من فقط فکر می‌کنم. و بعد از کوره درمی‌روم. شما دیگر نباید ما پلیس‌ها را گله‌ی کوری از کله‌پوک‌ها تصور کنید. که کافی است فقط سوت بزنند و ما هم بلافاصله گوش به‌فرمان شویم: «تابع اوامر. حرکت. پارس کردن. گاز گرفتن. مثل سگ نگهبان! و وای اگر جسارت به خرج بدهی و حرف بزنی و یا بحث کنی... اجازه نداری نظر شخصی داشته باشی... چخ! برو آن گوشه!»"
  ],
  [
    "d",
    "ماموران پلیس",
    "آقای پاسبان! کجا هستید؟"
  ],
  [
    "d",
    "پاسبان",
    "(رو به بیرون) این‌جا. در طبقه‌ی دوم... دارم این خانه را تفتیش می‌کنم... بروید به طبقه‌ی بالا!"
  ],
  [
    "d",
    "جووانی",
    "خوب است. حق دارید... موافقم... حزب هم همین‌را می‌گوید. که شما هم درست مثل ما کارگرها فرزندان ملت هستید..."
  ],
  [
    "d",
    "پاسبان",
    "فرزندان ملت یعنی چه؟... نوکریم ما... بازوی طبقه‌ی حاکمیم. دست‌نشانده‌های کارفرماها هستیم... ما همان‌هایی هستیم که باید برای حفظ قوانین آن‌ها نگهبان باشیم باید حامی نقشه‌های پلیدشان باشیم... حتی نگهبان بمب‌هایی که پرتاب می‌کنند. باشیم!"
  ],
  [
    "d",
    "جووانی",
    "معذرت می‌خواهم. ولی اگر شما چنین تفکری دارید. پس چرا این شغل را انتخاب کردید؟"
  ],
  [
    "d",
    "پاسبان",
    "مرد حسابی. چه کسی انتخاب کرده؟ مگر شما این همه فضولات خوک را خودتان برای خوردن انتخاب کرده‌اید؟ این غذای سگ و گربه. کله‌ی خر گوش. ارزن پرندگان و غیره؟"
  ],
  [
    "d",
    "جووانی",
    "نه! ما چیز دیگری نداریم."
  ],
  [
    "d",
    "پاسبان",
    "من چه می‌دانم... وقتی آدم کار ندارد، هر کاری پیش بیاید قبول می‌کند."
  ],
  [
    "d",
    "ماموران پلیس",
    "آقای پاسبان! ما این‌جا کارمان تمام شد! بازهم ادامه بدهیم؟"
  ],
  [
    "d",
    "پاسبان",
    "مسلم است! راهتان را بکشید بروید طبقه‌ی بالاتر... من پشت سرتان می‌آیم. به شما گفتم که تحصیلات عالیه دارم. پدرم سال‌های متوالی بیچاره‌ام کرد تا درس بخوانم... وحالا چه چیزی عایدم شده؟ هیچ! یا باید مهاجرت می کردم یا این که شغلی در نظافت شهری یا اداره‌ی اختاپوسی دست‌وپا می کردم شرایط مرا به این کار واداشت عزیزم! عضوی از پلیس بشو تا بتوانی با جهان آشنا شوی! دنیای لاشخورها. فریب‌خورده‌ها و کلاه‌بردارها!"
  ],
  [
    "d",
    "جووانی",
    "مطمئناً همه مثل شما فکر نمی‌کنند. بعضی‌ها وضعشان در اداره‌ی پلیس خوب است."
  ],
  [
    "d",
    "پاسبان",
    "بله. آن‌هایی که شیفته‌ی تبلیغات می‌شوند: حس. وجدان و فداکاری. آن‌هایی که دیگران را نفله می‌کنند و به خود تلقین می‌کنند که رقمی هستند. اگر دستور صادر کنند و دیگران را سرکوب کنند... آن‌ها فرزندان بوگندوی ملتی هستند که مادرشان خوب بوده!"
  ],
  [
    "d",
    "جووانی",
    "چه حرف‌هایی می‌زنید! اگر با چشمان خودم نشنیده بودم، باور نمی‌کردم. ببینید، ولی وجود پلیس ضروری است مگرنه؟ من می‌گویم یک کمی آزادمنشانه‌تر، چون در غیر این صورت هرج و مرج حاکم می‌شود! شاید یکی به فکرش برسد که به همین صورت درست است. ما که نمی‌توانیم خواست خودمان را به کرسی بنشانیم. (کله‌ی خرگوش را به دست گرفته تکان‌تکان می‌دهد. بی‌آن‌که خود متوجه بشود) و خیلی راحت راه بیافتیم و خرید بکنیم و هرچه که دلمان می‌خواهد در مقابلش بپردازیم! قوانین باید مراعات بشوند!"
  ],
  [
    "d",
    "پاسبان",
    "شاید. ولی اگر قوانین نابحق باشد و حفاظی برای چپاول‌گران و دزدها باشد چه؟"
  ],
  [
    "d",
    "جووانی",
    "برای این کار مجلس داریم. احزاب داریم... در قالب مبارزات پارلمانی... آن وقت قوانین را اصلاح می‌کنند."
  ],
  [
    "d",
    "پاسبان",
    "کدام اصلاحات؟ چه کسی این‌جا چیزی را اصلاح می‌کند؟ اصلاحات کجا بود؟ که بالا آوردند. بیست سال آزگار است که وعده اصلاحات می‌دهند. تنها اصلاحات آن‌ها این بود که سنگ‌های باشکوه قصرهای حکومتی را برق انداختند. گران شدن بنزین و نفت و افزایش مالیات‌ها را اصلاح کردند... تقسیم درآمدهای مالیاتی در بین احزاب را اصلاح کردند و به فاشیست‌ها هم سهمی رسید. اول ما را می‌چاپند و بعد برای این که خودشان را جریمه کنند. در دولت تصمیم می‌گیرند. تا مخارج خود را تامین کنند... یک میلیارد دیگر هم می‌دزدند. و آن‌هم کاملا قانونی! و حزب کمونیست هم با آن‌ها همراه می‌شود."
  ],
  [
    "d",
    "جووانی",
    "حق با شما است. من هم از این کار خوشم نیامد. این کثافت کاری است!"
  ],
  [
    "d",
    "پاسبان",
    "قبول کنید که تنها راه اصلاحات این است که مردم شروع به فکر کردن بکنند. و این چیزی است که هرکس باید خودش شروع کند. برای این که انسان تا وقتی که مسئولیتی پذیرفته باشد. اعتماد داشته باشد. بردباری از خود نشان دهد آگاهی مسئولیت. قابلیت درک مسائل را داشته باشد. می‌دانم تمام وراجی‌های مفت از این دست... هیچ اتفاقی نمی‌افتد! ولی من را باید ببخشید. ناچارم باز بر سر کارم حاضر شوم."
  ],
  [
    "d",
    "جووانی",
    "نگاه کن. اول نقش یک مائوئیست را بازی می‌کنید. وقتی موضوع جدی شد. کلاهتان را برمی‌دارید و دوباره پلیس می‌شوید."
  ],
  [
    "d",
    "پاسبان",
    "حق با شما است! من فقط می‌توانم حرف‌های گنده‌گنده بزنم. ظاهرا من کمبود شهامت و خودآگاهی دارم. تا به‌حال همیشه فقط در وراجی قوی بوده‌ام."
  ],
  [
    "d",
    "جووانی",
    "تبریک می‌گویم! بله. در وراجی... آقای دکتر بیچاره که باید پاسبان باشد. برای این که انتخاب دیگری نداشت. باید به‌حالتان گریه کنم؟ «من که نمی‌توانم مهاجرت کنم. بالاخره دکتر این مملکت هستم!» صد البته باید به‌جای این کار روانه‌ی غربت می‌شدید. یا مثل خیلی از اهالی کشور می‌توانستید رفتگر بشوید... این می‌توانست تصمیمی مردانه باشد. حرف‌هایی که شما می‌زنید. چیزی نیست جز حرف‌های متداول اشخاصی که هیچ‌وقت ریسک نمی‌کنند. و فردا به احتمال زیاد مقابل در ورودی کارخانه هم‌دیگر را می‌بینیم. و شما کارگران اعتصابی را به باد کتک می‌گیرید."
  ],
  [
    "d",
    "پاسبان",
    "حق با شماست... بی چون‌وچرا حق با شماست... ولی کسی چه می‌داند... احتمالا روزی می‌شنوید که مأموران پلیس از دستورات کارفرمایان مبنی بر زدن کارگران سر باز زدند... و شاید هم به‌زودی در جبهه‌ی دیگری بجنگیم."
  ],
  [
    "d",
    "جووانی",
    "(می‌خندد) خیلی مشتاق رسیدن چنین روزی هستم. پیش از آن‌که پاپ اعظم لباس‌هایش را با لباس‌های سرخ‌پوست‌ها عوض کند!"
  ],
  [
    "d",
    "پاسبان",
    "حواس‌تان باشد. دنیا دارد خیلی سریع تغییر می‌کند. امیدوارم که عوض بشود. برایتان آرزوی زندگی خوش دارم با اشتهای خوب!"
  ],
  [
    "d",
    "جووانی",
    "چه شد؟ شما می‌خواهید بدون کم‌ترین تفتیش راهتان را بکشید و بروید؟ این توهین آمیز است. دست کم نیم‌نگاهی زیر تخت. توی کمد بیاندازید. آن‌هم محض احترام..."
  ],
  [
    "d",
    "پاسبان",
    "برای چه؟ تا بتوانم یک گونی غذای خوک و یک جعبه‌ی بزرگ پر از پودر تقویت‌کننده‌ی قزل‌آلاهای پرورشی پیدا کنم؟ متشکرم. من دنبال این چیزها نیستم. یک بار دیگر برایتان اشتهای خوب آرزو می‌کنم. (می‌رود.)"
  ],
  [
    "d",
    "جووانی",
    "شب‌بخیر! عجایب این دنیا تمام‌شدنی نیستند! حتی پلیس امنیتی پرمشغله‌ی سوپرچپ هم پیدا می‌شود. چون در غیر این صورت در اداره‌ی پلیس فقط با فاشیست‌ها، کله‌پخی‌ها و زنجیرکش‌ها مواجه می‌شوند... و به یک‌باره... حالا سردر آوردم که افراطیون هر دو طرف در کجا بیتوته می‌کنند: در اداره پلیس... و پیش روی دیگران حتی از حزب کمونیست خودشان چپ‌تر می‌شوند و دست به انتقاد می‌زنند. اگر خوب متوجه موضوع بشوم... «فرزندان ملت! ایست!» حالا سردرمی‌آورم... او یک محرک بود! و می‌خواست زیرزبان مرا خالی کند. «فروشگاه‌های مواد غذایی را تاراج کنید... پلیس جنبش را آزمایش می‌کند!» و اگر به ماجرا بو نبرده بودم، بوم! «ایست، بریگاد سرخ! تو زندانی هستی! آن وکیل ربوده شده را کجا پنهان کردی؟» آن وقت بود که کیکم خروس می‌خواند... (بی‌آن که دقت کند جعبه‌ی ارزن قناری‌ها را باز کرده و مشغول خوردن می‌شود.) کلاغ فقط پنیرهای خوب می‌خورد... (ابرو درهم می‌کشد.) و در چنین مواردی ارزن هم می‌خورد! (همسرش به همراه دوستش وارد می‌شوند. مارگریتا هم‌چنان از روی شکم برآمده‌اش روپوش به تن دارد. او خود را سریع کنار می‌کشد.)"
  ],
  [
    "d",
    "آنتونیا",
    "آن‌ها این‌جا بودند؟"
  ],
  [
    "d",
    "جووانی",
    "کی‌ها؟"
  ],
  [
    "d",
    "آنتونیا",
    "نمی‌دانی چه اتفاقی افتاده؟ آن‌ها دارند همه جا را خانه به خانه تفتیش می‌کنند!"
  ],
  [
    "d",
    "جووانی",
    "بله. می‌دانم."
  ],
  [
    "d",
    "آنتونیا",
    "مامباتی و فوسانی را دستگیر کردند... در تعدادی از خانه‌ها چیزهایی پیدا کردند و هرچه بود ضبط کردند!"
  ],
  [
    "d",
    "جووانی",
    "کارخوبی کردند! حق به حق‌دار می‌رسد!"
  ],
  [
    "d",
    "آنتونیا",
    "ولی آن‌ها چیزهایی را ضبط کردند که پول‌شان پرداخت شده بود."
  ],
  [
    "d",
    "جووانی",
    "مسلم است. همیشه چنین بوده. قانون خوب و بد را یک‌سان تنبیه می‌کند! مثلاً خانه‌ی ما آمدند و..."
  ],
  [
    "d",
    "آنتونیا",
    "این جا بودند؟"
  ],
  [
    "d",
    "جووانی",
    "مسلم است!"
  ],
  [
    "d",
    "آنتونیا",
    "چیزی هم پیدا کردند؟"
  ],
  [
    "d",
    "جووانی",
    "برای چه؟ مگر ما چیزی داریم؟"
  ],
  [
    "d",
    "آنتونیا",
    "نه... ولی آدم نمی‌داند که! بعضی وقت‌ها مطمئنی که چیزی نداری و ناگهان...."
  ],
  [
    "d",
    "جووانی",
    "و ناگهان چه؟"
  ],
  [
    "d",
    "آنتونیا",
    "چیزی با خودشان داخل خانه می‌آورند تا گیرت بیاندازند. این بار اول‌شان نیست. خانه‌ی پسر خانم رزا را تفتیش کردند و ناگهان: بوم! یک هفت‌تیر زیر بالش و یک بسته شب‌نامه زیر تختش جادادند."
  ],
  [
    "d",
    "جووانی",
    "خیلی نامردانه است! آن‌ها این‌جا می‌آیند تا چند کیسه ماکارونی و شکر زیر تخت ما جاسازی کنند؟"
  ],
  [
    "d",
    "جووانی",
    "بله. شاید هم حق با تو باشد. بیا نگاهی به اطراف بیاندازیم."
  ],
  [
    "d",
    "آنتونیا",
    "نه!"
  ],
  [
    "d",
    "جووانی",
    "نه یعنی چه؟"
  ],
  [
    "d",
    "آنتونیا",
    "تو با پنجه‌هایت بالش‌ها را کثیف می‌کنی... خودم نگاه می‌کنم... بهتر است بروی و بگویی مارگریتا بیاید تو."
  ],
  [
    "d",
    "جووانی",
    "او کجا است؟"
  ],
  [
    "d",
    "آنتونیا",
    "خوب معلوم است. دم در."
  ],
  [
    "d",
    "جووانی",
    "چرا او را بیرون در نگه‌داشتی؟ خدای من. مارگریتا چکار می‌کنی؟ بیا تو. بیا. (مارگریتا هق‌هق‌کنان وارد می‌شود.) چه شده؟ چرا گریه می‌کنی؟"
  ],
  [
    "d",
    "آنتونیا",
    "حیوونکی! وقتی سروکله‌ی پلیس پیدا شد تک و تنها درخانه بود. خیلی وحشت کرده! فکرش را بکن. حتی یکی از فرماندهان می‌خواست شکم او را تفتیش کند."
  ],
  [
    "d",
    "جووانی",
    "مرتیکه‌ی خوک! چرا؟"
  ],
  [
    "d",
    "آنتونیا",
    "برای این که خیال می‌کرد او به‌جای بچه در شکمش ماکارونی و از این جور چیزها دارد."
  ],
  [
    "d",
    "جووانی",
    "خوک کثیف!"
  ],
  [
    "d",
    "آنتونیا",
    "گفتنش آسان است... بیا مارگریتا. بنشین روی تخت... به مارگریتا گفتم پیش ما بیاید. خوب کاری کردم؟"
  ],
  [
    "d",
    "جووانی",
    "خیلی خوب کردی. مارگریتا روپوشت را دربیار."
  ],
  [
    "d",
    "مارگریتا",
    "نه. متشکرم."
  ],
  [
    "d",
    "جووانی",
    "نمی‌خواهد پز روپوشت را بدهی! دربیار."
  ],
  [
    "d",
    "آنتونیا",
    "کاری‌به‌کارش نداشته باش! وقتی دلش نمی‌خواهد؟! وقتی سردش است؟!"
  ],
  [
    "d",
    "جووانی",
    "ولی این‌جا گرم است."
  ],
  [
    "d",
    "آنتونیا",
    "برای توگرم است. اما برای او سرد است. شاید تب دارد!"
  ],
  [
    "d",
    "جووانی",
    "حالش خوب نیست؟"
  ],
  [
    "d",
    "آنتونیا",
    "او دردهایش شروع شده!"
  ],
  [
    "d",
    "جووانی",
    "چه؟ به این زودی؟"
  ],
  [
    "d",
    "آنتونیا",
    "تو از زایمان چه می‌فهمی؟ تا نیم‌ساعت پیش اصلا نمی‌دانستی باردار است یا نه. و حالا شاخ درمی‌آوری که دردهایش شروع شده!"
  ],
  [
    "d",
    "جووانی",
    "می‌دانی... فکر می‌کنم... یک مقدار زودتر از موقع است!"
  ],
  [
    "d",
    "آنتونیا",
    "دست‌بردار دیگر! تو از کجا می‌دانی زود است با دیر است؟ خودش باید بهتر از تو بداند. بیا لباس‌هایت را در بیار... و برو زیر لحاف. لطفا رویت را بر گردان."
  ],
  [
    "d",
    "جووانی",
    "بله. بله. رویم را برمی‌گردانم. (رو بر می‌گرداند)"
  ],
  [
    "d",
    "آنتونیا",
    "خوب است. دیگر گریه کردن کافی است... همه چیز روبه‌راه می‌شود...."
  ],
  [
    "d",
    "جووانی",
    "حالا که دردش شروع شده. بهتر است دکتر صدا کنیم. و شاید هم آمبولانس."
  ],
  [
    "d",
    "آنتونیا",
    "مسلماً یک آمبولانس، تا بتوانیم گردشی تفریحی به تمام بیمارستان‌های شهر بزنیم و او توی ماشین از دست برود! یعنی نمی‌دانی توی بیمارستان‌ها چه شیرتوشیری است؟ تازه موظفی از دو ماه قبل خودت را به بیمه‌ی درمانی معرفی کنی؟"
  ],
  [
    "d",
    "جووانی",
    "پس چرا خودش را معرفی نکرده است؟"
  ],
  [
    "d",
    "آنتونیا",
    "معلوم است! چرا خودش را معرفی نکرده است؟ به یک چنین چیزهایی همیشه باید ما زن‌ها فکر کنیم، همیشه ما! ما سگ‌دو می‌زنیم. بچه‌دار می‌شویم. خودمان را هم معرفی کنیم! چرا شوهرش این کار نکرده است؟!"
  ],
  [
    "d",
    "جووانی",
    "ولی وقتی از موضوع بی‌اطلاع بوده است...؟"
  ],
  [
    "d",
    "آنتونیا",
    "چه حرف‌هایی! از موضوع بی‌اطلاع بود! شما مردها همیشه, همیشه همین‌طور هستید. کیسه‌ی دست‌مزد را دستمان می‌دهید و می‌گویید: «ببین چطور با این کنار می‌آیی!» شما دست به‌کار می‌شوید. چون می‌خواهید وظیفه‌ی مقدستان را به انجام برسانید... آن‌وقت بچه می‌کارید و بعد: «مراقب بچه‌باش! قرص ضدبارداری بخور» هیچ کس به فکر زن بیچاره نیست. آن‌هم زن کاتولیک دوآتشه‌ای مثل این. و این بیچاره هرشب خواب پاپ‌اعظم را می‌بیند که به گوشش می‌خواند: «گناهکار هستی اگر بچه نیاوری!»"
  ],
  [
    "d",
    "جووانی",
    "مرا می‌بخشی... شاید من... حال چه در خواب و چه در حالت عصبی, فعلا پاپ را بگذار کنار. مگر کافی نیست که هر یک‌شنبه پنجره‌ی سن‌پتر را باز می‌کند و می‌گوید: با یک‌دیگر خوب باشید... همه‌ی ما فرزندان خدا هستیم. فقیر مثل غنی... و خصوصا اغنیا! آه منظورم این است. از تو می‌پرسم: از کی تا حالا مارگریتا باردار است؟"
  ],
  [
    "d",
    "آنتونیا",
    "چه ربطی به تو دارد؟ اصلا این چه طرز حرف زدن درباره‌ی پاپ است ؟!"
  ],
  [
    "d",
    "جووانی",
    "نه. من می‌پرسم مگر این‌ها پنج ماه نیست که ازدواج کرده‌اند؟ اخلاق‌گرای عوضی‌ای مثل پاپ هستی؟"
  ],
  [
    "d",
    "جووانی",
    "بله. ولی وقتی شوهرش شخصا برایم تعریف کرده که ابتدا در شب عروسی با هم آشنا شده‌اند؟!"
  ],
  [
    "d",
    "مارگریتا",
    "لوئیجی من این حرف‌ها را به تو گفته است؟"
  ],
  [
    "d",
    "آنتونیا",
    "خیال می‌کنی که او این چیزهای محرمانه را به هرکسی که برسد تعریف می‌کند!؟"
  ],
  [
    "d",
    "جووانی",
    "من هرکس نیستم. من بهترین دوست او هستم. او همه چیز را برایم تعریف می‌کند و از من نظرم را می‌پرسد... برای این که مسن‌ترم و تجارب بیش‌تری دارم."
  ],
  [
    "d",
    "آنتونیا",
    "هاها، تجارب بیش‌تری دارد! (صدای در به گوش می‌رسد.)"
  ],
  [
    "d",
    "ماموران پلیس",
    "بازکنید پلیس!"
  ],
  [
    "d",
    "جووانی",
    "بازهم؟"
  ],
  [
    "d",
    "آنتونیا",
    "وای. خدای من!"
  ],
  [
    "d",
    "جووانی",
    "(در را باز می‌کند.) آه شما هستید؟ شب‌بخیر. (همان بازیگری که در نقش پاسبان حاضر شده بود. وارد می‌شود. این بار با اونیفورم یک ژاندارم و سبیل.)"
  ],
  [
    "d",
    "ژاندارم",
    "برای چه گفتید بازهم؟"
  ],
  [
    "d",
    "جووانی",
    "آه. ببخشید. فکر کردم شما آن قبلی هستید."
  ],
  [
    "d",
    "جووانی",
    "مشخص است. به‌علاوه شما سبیل هم دارید. چه می‌خواستید؟"
  ],
  [
    "d",
    "ژاندارم",
    "(هم‌زمان دو ژاندارم دیگر وارد خانه می‌شوند) ما باید خانه را تفتیش کنیم."
  ],
  [
    "d",
    "جووانی",
    "همکاران شما از پلیس امنیتی همه جا را بررسی کردند."
  ],
  [
    "d",
    "ژاندارم",
    "اصل موضوع تفاوتی نمی‌کند! ما دو واحد کاملا مستقل از همدیگر هستیم."
  ],
  [
    "d",
    "جووانی",
    "عجب! شما شک کردید و می‌خواهید یک‌بار دیگر خانه را بگردید. نکند چیزی از نظرتان دورمانده باشد! حتما بعد از شما مامور جلب مالیاتی از راه می‌رسد تا شما را کنترل کند؛ بعد هم پوشش امنیت نظامی از راه می‌رسد، و پشت سر آن نیروهای امنیتی مستقل دریایی..."
  ],
  [
    "d",
    "ژاندارم",
    "مسخره‌بازی در نیاورید! بروید کنار و بگذارید کارمان را انجام دهیم."
  ],
  [
    "d",
    "آنتونیا",
    "مسلم است. هرکس باید به‌کارش برسد. ما در کارخانه هشت ساعت بافندگی می‌کنیم... تو هشت ساعت مثل احمق‌ها کنار باند مونتاژ می‌ایستی. و شما کار و کنترل می‌کنید، تا استبدادی در کار نباشد، تا هرچه سرمایه‌دارها درخواست کنند همه بپردازند! (ژاندارم کمد و در قفسه را باز می‌کند) متأسفانه برای شما که همه چیز را باید کنترل کنید. این که کارفرمایان تعرفه‌ی قراردادها را بپذیرند. این که ما را با کار طاقت‌فرسا داغان کنند. این که مقررات حوادث احتمالی را نادیده بگیرند. این که قیمت‌ها را بی‌شرمانه بالا ببرند. این که ما را از خانه‌هایمان بیرون بریزند، این که ما را گرسنه به‌حال خود رها کنند، پیش نمی‌آید!"
  ],
  [
    "s",
    "(ژاندارم بی‌وقفه به تفتیش ادامه می‌دهد)"
  ],
  [
    "d",
    "جووانی",
    "نه. نباید این‌طوری حرف بزنی. برای آن‌ها هم ناخوشایند است! درست می‌گویم آقای استوار. برای شما هم نامطبوع است که به‌خاطر کارفرمای فروشگاه خانه‌ها را تفتیش کنید؟ به همسرم بگویید که پلیس هم از این که با یک سوت زدن باید این سو و آن سو بدود حالش به‌هم می‌خورد: «طبق دستور, حرکت. پارس کردن. گاز گرفتن. مثل سگ‌های نگهبان. ولی امان اگر یکی بخواهد بحث کند. چخ. برو آن گوشه!»"
  ],
  [
    "d",
    "ژاندارم",
    "معذرت می‌خواهم. می‌توانید این جمله‌تان را تکرار کنید. با سگ‌های نگهبان قضیه از چه قرار بود؟"
  ],
  [
    "d",
    "جووانی",
    "من می‌گویم همان‌طور که حزب کمونیست می‌گوید شما فرزندان ملت هستید... شما نوکران قدرتید... مأموران کارفرمایان هستید."
  ],
  [
    "d",
    "ژاندارم",
    "(روبه دو ژاندارم دیگر) به او دستبند بزنید!"
  ],
  [
    "d",
    "جووانی",
    "دستبند؟ عذر می‌خواهم. برای چه؟"
  ],
  [
    "d",
    "ژاندارم",
    "توهین به مأمورین."
  ],
  [
    "d",
    "جووانی",
    "برای چه توهین؟ این که گفته‌ی من نیست! این جمله را چند لحظه پیش همکار شما گفت. او می‌گفت که شما خودتان را مثل مأموران طبقه‌ی حاکم احساس می‌کنید!"
  ],
  [
    "d",
    "ژاندارم",
    "کدام ما؟ ما ژاندارم‌ها؟"
  ],
  [
    "d",
    "جووانی",
    "نه. او می‌گفت ما. مثل شما، آن‌هایی که از پلیس امنیتی هستند."
  ],
  [
    "d",
    "ژاندارم",
    "که این‌طور. اگر پلیس امنیتی خودشان را مثل مأموران آن‌ها احساس می‌کنند. این چیز دیگری است. دوباره دستبند او را باز کنید. ولی مواظب حرف‌هایی که می‌زنید باشید!"
  ],
  [
    "d",
    "جووانی",
    "بله، بله. مواظب هستم... ببین که واحدهای مستقل چقدر از هم جدا هستند... (ژاندارم‌ها به تفتیش ادامه می‌دهند و به تخت‌خواب نزدیک می‌شوند)"
  ],
  [
    "d",
    "آنتونیا",
    "(به مارگریتا) بجنب! جیغ بزن, گریه کن! (مارگریتا از ته دل ناله سرمی‌دهد)"
  ],
  [
    "d",
    "آنتونیا",
    "بلندتر! (مارگریتا بلندتر ناله می‌کند)"
  ],
  [
    "d",
    "ژاندارم",
    "چه شده؟ این خانم چرا ناراحت است؟"
  ],
  [
    "d",
    "آنتونیا",
    "بیچاره دردش گرفته است!"
  ],
  [
    "d",
    "جووانی",
    "زایمان زودرس در ماه پنجم نهایتا!"
  ],
  [
    "d",
    "آنتونیا",
    "او پیش پای شما فشار اعصاب داشت... به‌خاطر پلیس‌ها. چون می‌خواستند شکم این بیچاره را تفتیش کنند."
  ],
  [
    "d",
    "ژاندارم",
    "شکمش را تفتیش کنند؟"
  ]
]
