import type { DarioFoRecord } from './types'

export const act1Records04: DarioFoRecord[] = [
  [
    "d",
    "جووانی",
    "به این خاطر بود که آن را باندپیچی کرده بود. ولی آنتونیا بعدا آن را باز کرد و شکمش زد بیرون! یک شکم. درست مثل نه‌ماهگی... و شابد هم در یازده ماهگی!"
  ],
  [
    "d",
    "لوئیجی",
    "بگو ببینم. می‌خواهی مرا دست بیاندازی؟"
  ],
  [
    "d",
    "جووانی",
    "به هیچ‌وجه! اگر می‌حواهی دقیق‌تر بدانی. همین الان زن من به‌همراه او با آمبولانس به کلینیک رفت... با اندکی تاخیر می‌توانست همین جا فرود بیاید."
  ],
  [
    "d",
    "لوئیجی",
    "این‌جا فرود بیاید؟!"
  ],
  [
    "d",
    "جووانی",
    "زنت داشت آب بدنش را از دست می‌داد... ببین؛ این‌جا جمعش کردم."
  ],
  [
    "d",
    "لوئیجی",
    "تو این آب‌ها را جمع کردی؟"
  ],
  [
    "d",
    "جووانی",
    "آب بدنش به نظر نمی‌رسد, بیش‌تر شبیه آب نمک یا سس سرکه است... و چندتا زیتون هم داخلش بود که تو یکی از آن‌ها را خوردی."
  ],
  [
    "d",
    "لوئیجی",
    "دیگر از چرت گفتن دست بردار! زن من کجاست؟"
  ],
  [
    "d",
    "لوئیجی",
    "کدام کلینیک؟"
  ],
  [
    "d",
    "جووانی",
    "از کجا بدانم, اگر او را معرفی می‌کردی الان می‌دانستی کچاست... شاید به همه جا سر بزنند... و بچه در آمبولانس به‌دنیا بیاید. بچه‌ی بیچاره با کل زیتون‌ها."
  ],
  [
    "d",
    "لوئیجی",
    "بس کن! دیگر نمی‌خواهد خل‌بازی در بیاوری. تو هم با این رفتارت. حتی در جدی‌ترین موارد هم دست از مسخره‌بازی برنمی‌داری. بگو او کجاست. و گرنه می‌زنم توی گوشت."
  ],
  [
    "d",
    "جووانی",
    "خیلی خب. خیلی خب... من که می‌گویم؛ نمی‌دانم. شاید آن‌ها در چیز باشند. اسمش چه بود... در مرکز ژن شناسی!"
  ],
  [
    "d",
    "لوئیجی",
    "در مرکز ژن‌شناسی؟"
  ],
  [
    "d",
    "جووانی",
    "همان‌جایی که عمل پیوند زایمان‌های زودرس را انجام می‌دهند. از"
  ],
  [
    "d",
    "لوئیجی",
    "آن‌ها بچه‌ها را پیوند می‌زنند؟"
  ],
  [
    "d",
    "جووانی",
    "بله. واقعاً تو مگر در کجا زندگی می‌کنی. ظاهرا از زایمان زودرس چیزی نمی‌دانی. خیلی خب. گوش کن برایت توضیح می‌دهم: ماجرا از این قرار است. آن‌ها دستگاهی با یک چادر پر از اکسیژن دارند. آن‌ها زنی را که زایمان زودرس در ماه چهارم دارد. انتخاب می‌کنند. بعد زن دیگری را می‌آورند که مادر دوم بچه است... سزارین می‌کنند. بچه‌ها را با جفت و غیره توی شکمش می‌کارند.. و پنج ماه بعد... (سکوت) یک ماهی به دنیا می‌آید!"
  ],
  [
    "d",
    "لوئیجی",
    "مرا با دستگاه پیوندزنی و سزارین دست نیانداز... می‌خواهم بدانم"
  ],
  [
    "d",
    "جووانی",
    "نه. وقتی تلفن ندارم دفتر تلفن به چه دردم می‌خورد؟"
  ],
  [
    "d",
    "لوئیجی",
    "پس برویم به پیاله‌فروشی پاین... آن‌ها تلفن دارند."
  ],
  [
    "d",
    "جووانی",
    "بسیار خوب. ما مستقیم به ژن‌شناسی زنگ می‌زنیم. حالا یادم آمد. در محله‌ی نیگواردا! است."
  ],
  [
    "d",
    "لوئیجی",
    "نیگواردا؟ ولی نیگواردا که آن سر شهر است!"
  ],
  [
    "d",
    "جووانی",
    "بله. حداقل از این‌جا بیست دقیقه راه است."
  ],
  [
    "d",
    "لوئیجی",
    "برای چه راه به این دوری را انتخاب کردند؟"
  ],
  [
    "d",
    "جووانی",
    "من که به تو گفتم... درکش دشوار است! برای این که آن‌جا عمبل پیوند انجام می‌شود! آن‌ها یک زن دومی انتخاب می‌کنند. مثلا یک زن صمیمی فلان. که در دسترس است. وای خدای من! زنم! آنتونیا همان‌جا در کنارش است! او آن‌قدر احمق است که اجازه دهد بچه را در شکمش پیوند بزنند. او به خانه می‌آید و آبستن است! بجنب راه بیافت!"
  ],
  [
    "s",
    "(با عجله بیرون می‌روند.)"
  ]
]
