import type { DarioFoRecord } from './types'

export const act1Records01: DarioFoRecord[] = [
  [
    "s",
    "خانه‌ی یک خانواده‌ی کارگری. در وسط یک میز. نخت‌خوابی در کنج اناق. یک کمد. وسایل‌کار. یخچال, اجاق‌کاز. و با مختصر فاصله‌ای کپسول‌های کاز دستگاه جوشکاری. : زنی وارد می‌شود (آنتونیا). به دنبال او زن دیگری از راه می‌رسد (مارگریتا). هردو کیسه‌های متعدد خرید به همراه دارند که در بین‌شان معدادی کیسه‌ی پلاستیکی هم به‌چشم می‌خورد. همه را روی میر قرار می‌دهند."
  ],
  [
    "d",
    "آنتونیا",
    "واقعاً شانس آوردم که تو را دیدم... نمی‌دانستم تمام ایسن وسائل را"
  ],
  [
    "d",
    "مارگریتا",
    "می‌خواهم بدانم برای خرید این‌همه چیز پول از کجا آوردی؟"
  ],
  [
    "d",
    "آنتونیا",
    "برایت تعریف می‌کنم. همه‌ی این‌ها را با سکه‌های تقلبی خریدم. تازه توی جعبه‌ی پودر رخت‌شویی هم یک سکه‌ی طلا پیدا کردم."
  ],
  [
    "d",
    "مارگریتا",
    "مرا نمی‌توانی رنگ کنی... یک سکه‌ی طلاا"
  ],
  [
    "d",
    "آنتونیا",
    "حرف مرا قبول نداری؟"
  ],
  [
    "d",
    "مارگریتا",
    "چرا. چرا."
  ],
  [
    "d",
    "آنتونیا",
    "خیلی خوب. پس چیز دیگری برایت تعریف می‌کنم... کجا می‌روی؟"
  ],
  [
    "d",
    "مارگریتا",
    "مرحمت زیاد!"
  ],
  [
    "d",
    "آنتونیا",
    "نه. صبرکن راستش را می‌گویم. اول از همه در را ببند."
  ],
  [
    "d",
    "مارگریتا",
    "(در را می‌بندد) بگو ببینم. (می‌نشیند)."
  ],
  [
    "d",
    "آنتونیا",
    "داشتم به مرکز خرید می‌رفتم, همین که از در وارد شدم دیدم غلغله‌ای است. یک عده زن و مرد توی هم می‌لولیدند. چون قیمت اجناس را گران کرده بودند حال همه گرفته شده بود."
  ],
  [
    "d",
    "مارگریتا",
    "دقیقا. معلوم است که حال‌شان گرفته می‌شود."
  ],
  [
    "d",
    "آنتونیا",
    "(درون پاکت‌های پلاستیکی نگاه کرده آن‌ها را یک‌به‌یک درون کمد جای می‌دهد) ماکارونی» شکر. دیگر برایت بگویم... اصلا صحبت گوشت را نکن. قوطی کنسروها... مدیرفروش می‌خواست مارا آرام کند: «د تقصیر من قیمت‌ها گرفته است. - تصمیم؟ با اجازه‌ی کی؟ - بدون اجازه. اینن کار کاملا مجاز است. دادوستد آزاد است. درکشور ما یک اقتصاد رقابت آزاد حاکم است! اقتصاد رقابت آزاد؟ علیه کی؟ علیه ما؟ همه‌ی ما هم باید پذیرایش باشیم؟ - یا پول را رد کن یا جانت درخطر است!» من فریاد زدم: دزدها!! و بعد خودم را پنهان کردم."
  ],
  [
    "d",
    "مارگریتا",
    "خوب کردی."
  ],
  [
    "d",
    "آنتونیا",
    "بعد یک نفرگفت: «دیگر کافی است؟! این بار در مورد قیمت‌ها ما تصمیم می‌گیریم. ما همان وجهی را می‌پردازیم که سال گذشته پرداختیم. اگر بخواهید دردسر درست کنید مایحتاج خودمان را برمی‌داریم واصلا پولی هم پرداخت نمی‌کنیم! شیرفهم شدید! یا نرخ‌های ما را می‌پذیرید یا اجناس را مفتکی یرمی‌داریم!!» اینجاش را باید می‌دیدی. رنگ مدیرفروش مثشل گسچ سفید شده بود «شما دیوانه شده‌اید. الان پلیس خبر می‌کنم.» مشل شکار تیرخورده طرف صندوق رفت تا تلفن بزند... تلفن از کار افنتاده بود. یکی سیم آن‌را از دیوار کنده بود. «لطفا بگذارید بروم به دفترم!! لطفا راه را باز کنید.» او نتوانست رد بشود... همه‌ی خانم‌ها دور او را احاطه کردند... او فشار می‌آورد. خانمی وانمود کرد آسیب دیده است... خودش را نقش زمین کرد و خود را به موش مردگی زد."
  ],
  [
    "d",
    "مارگریتا",
    "(می‌خندد) فوق‌العاده است!ا"
  ],
  [
    "d",
    "آنتونیا",
    "یک زن بسیار چاق و قدبلندی فریاد زد: «نکبت! با این خانم بیچاره هم گلاویز می‌شود... حتما باردار است سقط جنین می‌کند... داشته باش الان حالت را جا می‌آوریم. روانه‌ی زندانت می‌کنیم! مرتیکه‌ی قاتل!» و سایر زنان فریاد زدند: «قاتل بچه‌هاا»"
  ],
  [
    "d",
    "مارگریتا",
    "(خندان) حیف که من آن‌جا نبودم."
  ],
  [
    "d",
    "آنتونیا",
    "اصلا یک نمایش جنجالی بود!"
  ],
  [
    "d",
    "مارگریتا",
    "خوب. بعد چه شد؟"
  ],
  [
    "d",
    "آنتونیا",
    "خوب دیگر با به‌هم ریختن اعصاب مدیرفروش, مجبور به عقب نشینی شدند.. و ما بهایی که می‌خواستیم پرداختیم. چند نفری هم شورش را در آوردند و می‌خواستند نسیه ببرند... آن‌هم بی‌آن‌که اسم‌شان را بگویند. هنه, نه. به شما نمی‌شود اعتماد کرد آقای مدیر عزیزم. شما در موقعیتی هستید که بعد از ختم ماجرا می‌توانید از من شعایت کنید. باید به ما اعتماد کنید. این تکیه کلام خودتان است: اعتماد روح معامله است. بنابراین به امید دیدار. و با اعتماد فراوان!!»"
  ],
  [
    "d",
    "مارگریتا",
    "(شلیک خنده)"
  ],
  [
    "d",
    "آنتونیا",
    "یکی فریاد زد «پلیس دارد می‌آیدا» این آژیر نابهنگام بود. ولی با وجود این همه‌ی زن‌ها پا به فرار گذشتند... بعضی‌هاهرچه داشتند جا گذاشتند. یکی‌هم از ترس گریه سرداد. چند تن از کارگرانی که از کارخانه‌ی مجاور می آمدند فریاد زدند: «آرام! آرام‌ا» از ترس خودتان را خراب نکنید. وگرنه می‌تواند به همه‌تان گیربدهد! خدای من! این حق مسلم شما است که یک قیمت عادلانه بپردازیدا این کار مثشل اعتصاب است و حتی بهتر از اعتصاب است. چون موقع اعتصاب همیشه دست‌مزدمان عقب می‌افتد درحالی که این‌جا برعکس است و بالاخره یک‌بار هم که شده کارفرماها باید تاوان پس بدهند! بهتر از همه این است که: «پول مول پرداخت نکنیم! حساب پرداخت نمیشه!». این رسید پول‌هایی است که طی سال‌ها هنگام خرید از ما کم کردید». به‌این ترتیب هرکه هرچه می‌خواست برای خودش سوا کرد و محل را ترک گفت. این‌جا بود که با خودم فکر کردم و بعد رفتم قسمت جلو و دوباره خرید کردم! فریاد زدم: «حساب پرداخت نمی‌شه حساب پرداخت نمی‌شه!» دیگران همم یک صدا ندا در دادند: محساب پرداخت نمی‌شه! حساب پرداخت نمی‌شه!» این مثل یورش به رم بود.!"
  ],
  [
    "d",
    "مارگریتا",
    "لعنت برشیطان. چه حال و هوایی بود! افسوس که من آن‌جا نبودم!"
  ],
  [
    "d",
    "آنتونیا",
    "در این فاصله پلیس واقعاً از راه رسیده بوده ولی این‌بار هیچ‌یک از ما جا نزدیم. زانوهایمان می‌لرزید ولی از جایمان تکان نخوردیم. طوری‌که پلیس اصلا هنگام ترک محل متوجه موضوع نشد. آن‌هم با آغوش پر و سروصدای زیاد! «عجب! شما آمدید؟ هرچه زودتر بروید و آن مردک دزد را دستگیر کنیداه بدین ترتیب از معرکه جستیم؛ و کارگرها مراقب بودند تا ما بدون دردسر به تراموا برسیم."
  ],
  [
    "d",
    "مارگریتا",
    "فوق‌العاده است!"
  ],
  [
    "d",
    "آنتونیا",
    "این یک جشن درست وحسابی بود. ولی نه بخاطر این که پول مایحتاج را پرداخت نکردیم. فقط به‌این دلیل که یک‌باره همگی یکی شدیم. مرد و زن» و واقعاً دست به یک اقدام پرشهامت زدیم. آن‌هم علیه کارفرماها و این ضربه‌ی متقابل بود. و حالا ترس برجان‌شان مستولی می‌شود طوری که برخی فروشگاه‌های مواد غذایی قیمت اجناس را پایین نگه‌می‌دارند."
  ],
  [
    "d",
    "مارگریتا",
    "درست است. درست‌است. کارتان درست بود. ولی حالا به شوهرت چه می‌خواهی بگویی؟ تو که قصد نداری با داستان سکه‌های قلابی سرش شیره بمالی؟"
  ],
  [
    "d",
    "آنتونیا",
    "برای چه؟ فکر می‌کنی او از این‌ها کوفت نمی‌کند؟"
  ],
  [
    "d",
    "آنتونیا",
    "بله. کارم کمی بو می‌دهد. بُزییاری من این است که او دم از قانون می‌زند... برایم صحنه‌سازی می‌کند. امروز آن مختصر پولی را هم که داشتم خرج کردم. و فردا نمی‌توانم پول گاز وبرق را بپردازم. از بابت کرایه خانه هراسی ندارم. چون آن را چهارماه است که نپرداخته‌ام."
  ],
  [
    "d",
    "مارگریتا",
    "از این جهت من‌هم ناراحت نیستم! و کرایه‌ی پنج ماه را بدهکارم. برای همین هم مثل تو خرید بزرگی نکردهام..."
  ],
  [
    "d",
    "آنتونیا",
    "اول از همه باید این‌ها را جابه‌جا کنیم. بیاء لطفی کن و مقداری از این‌ها را بردار."
  ],
  [
    "d",
    "مارگریتا",
    "نه. نه. این یکی را نیستم... متشکرم. علاقه‌ای ندارم... من که گفتم نمی‌توانم پولش را بپردازم."
  ],
  [
    "d",
    "آنتونیا",
    "دست‌بردار: این‌ها را به تو هدیه می‌کنم! امروز همه چیز مجانی است! زودباش دست به کارشو!"
  ],
  [
    "d",
    "مارگریتا",
    "خب. به شوهرم چه بگویم؟ می‌دانی, این‌ها را کش‌رفتماه آنوقت مرا می‌کشد! نه. نه."
  ],
  [
    "d",
    "آنتونیا",
    "البته شوهرم مرا نمی‌کشد. ولی از شدت دعوا و درگیری جانم به لب می‌رسد. وای اگر از صداقت و خوش‌نامی خودش تعریف کند.... «از گرسنگی مردن بهتر از نادیده گرفتن قانون است! من همیشه هرچه خریده‌ام تا دینار آخرش را پرداخته‌ام... فقیر ولی درستکار... من می‌خواهم بین مسردم سربلند باشم. بعد دندان قروچه می‌رود و گردوخاک به پا می‌کند. آن‌هم با آن پیراهن کوتاهش که جای نفس کشیدن برایش نمی‌گذارد! یبن چه بود خریدم؟ (می‌خواند) «خوراک مخلوط سگ وگربه؟» نگاه کن! (کنسرو رابه مار گریتا می‌دهد.)"
  ],
  [
    "d",
    "مارگریتا",
    "واقعاً سالم بودن کنسرو تضمین می‌شود» این را برای چه گرفته‌ای؟"
  ],
  [
    "d",
    "آنتونیا",
    "چه می‌دانم. در آن آشفته‌بازار هرچه دم دستم بود. برداشتم... این یکی را نگاه کن! (بسته‌ای را برمی‌دارد) ارزن برای پرندگان چه‌چه زن!"
  ],
  [
    "d",
    "مارگریتا",
    "ارزن پرندگان؟"
  ],
  [
    "d",
    "آنتونیا",
    "(کنسرو دیگری را نشان می‌دهد) خوب شد که پولی پرداخت نکردم وگرنه دست‌گل به آب می‌دادم... کله‌ی خر گوش‌های یخ‌زده!"
  ],
  [
    "d",
    "آنتونیا",
    "این‌جا نوشته «برای غنی کردن غذای مرغ‌های شما... ده کلمه دویست لیر!»"
  ],
  [
    "d",
    "مارگریتا",
    "(خندان) چیزهایی پیش می‌آید که خوابش را هم نمی‌توانی ببینی! و نو می‌خواستی من این آت وآشغال‌ها را با خودم ببرم؟"
  ],
  [
    "d",
    "آنتونیا",
    "آم نه! کله خرگوش‌ها را که خودم کشته‌ومرده‌اش هستم... چیزهای عادی را به تو می‌دهم. روغن. ماکارونی ... زودباش بجنب! شوهرت شب‌کار است و می‌توانی آن‌ها را پنهان کنی."
  ],
  [
    "d",
    "مارگریتا",
    "که این‌طور پتهان کنم! و اگر پلیس از راه برسد و همه‌ی خانه‌ها را"
  ],
  [
    "d",
    "آنتونیا",
    "چه حرف‌هایی می‌زنی! پلیس! نصف اهالی محله امروز توی فروشگاه بودند. و این طرف‌ها دست کم ده‌هزار نفر زندگی می‌کننده تصورش را بکن. اگر بخواهند همه‌جا را تفتیش بکنند... آن وقفت باید تا عصر حجر آینده به کارشان ادامه بدهند. (به سوی پنجره رفته و با احتیاط به بیرون نگاه می‌کند.) گندت بگیرد. شوهرم! دارد می‌اید. بالاء دم در ورودی است. راه بیافت. وسائل را بردار و زیر دامنت جاسازی کن و برو! بیاء کمک کن سهم مرا هل بدهیم زیر تخت. نه, ول کن. خودم از عهده‌اش برمی‌آیم. عجله کن تا کسی وسائل تو را نبیند. دار یو فو 0 ۲۵ (مار گریتا مایحتاج کوناکون را زیر پیراهتش جا می‌دهد و دکمه‌های دامنش را می‌بندد و هم‌زمان آنتونیا همه‌ی کیسه‌های لاستیکی و پاکت‌های خرید. و مواد غذدایی داحل کمد و روی میز را برداشته و زیر تخت جا می‌دهد. خوراک سک و گربه بیرون می‌ماند.)"
  ],
  [
    "d",
    "آنتونیا",
    "راه بیافت دیگر! (جووانی. شوهر آنتونیا از راه رسیده و با مارگریتا کنار درمواجه می‌شود.)"
  ],
  [
    "d",
    "مارگریتا",
    "روزبخیر. جووانی!"
  ],
  [
    "d",
    "جووانی",
    "روزبخیر, آه, مارگریتا... خوبی؟"
  ],
  [
    "d",
    "مارگریتا",
    "ممنون خوبم. خداحافظ آنتونیاء تا بعد."
  ],
  [
    "d",
    "آنتونیا",
    "خحراحافظ. به شوهرت سلام برسان! (جووانی حیرت‌زده به شکم برآمده‌ی مار گریتا نگاه می‌کند. مار گریتا می‌رود.)"
  ],
  [
    "d",
    "آنتونیا",
    "(کنسرو سک و کربه را برداشته و درکمد جای می‌دهد) خب جووانی چرا سرجایت خشکت زده؟ وقتش بود که می‌آمدی! تا حالا کجا بودی؟ (میز را مهیا می کند. یک سفره‌ی نایلونی. چند بشقاب و کارد و چنکال و غیره.)"
  ],
  [
    "d",
    "جووانی",
    "مارگریتا چطوری شده؟"
  ],
  [
    "d",
    "آنتونیا",
    "چطوری می‌خواستی بشود. برای چه؟"
  ],
  [
    "d",
    "جووانی",
    "چاق شده. شکمش بر آمده! چه شکمی!"
  ],
  [
    "d",
    "آنتونیا",
    "خب. که چه؟ هیچ‌وقت زن متأهل با شکم بزرگ ندیده‌ای؟"
  ],
  [
    "d",
    "جووانی",
    "باردار است؟"
  ],
  [
    "d",
    "آنتونیا",
    "اگر زنی همسر داشته باشد. این کم‌ترین چیزی است که می‌تواند روی بدهد."
  ],
  [
    "d",
    "جووانی",
    "در ماه چندم است؟ یک‌شنبه‌ی گذشته اصلا به چشم نمی‌آمد."
  ],
  [
    "d",
    "آنتونیا",
    "از کی تا به‌حال از وضع زن‌ها سردرمی‌آوری؟ تازه از یک‌شنبه‌ی گذشته یک هفته سپری شده باور کن که در طول یک هفته...."
  ],
  [
    "s",
    "(آنتونیا وانمود می‌کند که خیلی کار دارد. ولی معلوم است که می‌خواهد موضوع راعوض کند)"
  ],
  [
    "d",
    "جووانی",
    "من شاید دیوانه باشم ولی احمق نیستم! .. اگر چنین چیزی بود لوئیجی تاحالا به من چیزی گفته بود. ما کنار یک خط تولید کار می‌کنیم. و او تمام مسائل خودش و زنش را برایم تعریف می‌کند."
  ],
  [
    "d",
    "جووانی",
    "برای چه خحجالت؟ قاطی کردی؟ خجالت از این که زنش آبستن است؟ مگر بچه‌دارشدن عیب است؟"
  ],
  [
    "d",
    "آنتونیا",
    "بنابراین از موضوع بی‌اطلاع است. وقتی او هنوز از ماجرایی بی‌خبر است چطور می‌تواند برایت تعریف کند؟"
  ],
  [
    "d",
    "جووانی",
    "برای چه نمی‌داند؟"
  ],
  [
    "d",
    "آنتونیا",
    "خب. خیلی واضح است که زنش نمی‌خواسته به او بگوید."
  ],
  [
    "d",
    "جووانی",
    "چرا نمی‌خواسته بگوید؟"
  ],
  [
    "d",
    "آنتونیا",
    "برای این که لوئیجی همیشه تو گوش مارگریتا می‌خواند هنوز زود است. فعلا نه آن‌هم با این موقعیت اقتصادی. اول باید خودمان را سروسامان بدهیم و اگر باردار بشوی از شرکت بیرونت می‌کنند. به هرحال او را وادار کرد تا فرص ضدبارداری بخورد."
  ],
  [
    "d",
    "جووانی",
    "اگر او را وادار کرده قرص بخورد پس چگونه باردار شده است؟"
  ],
  [
    "d",
    "آنتونیا",
    "پس معلوم می‌شود قرص ار نکرده است. چنین اتفاقاتی ممکن است."
  ],
  [
    "d",
    "جووانی",
    "اگر تقصیری ندارد چرا از شوهرش پنهان می‌کند؟"
  ],
  [
    "d",
    "آنتونیا",
    "شاید قرص اثر نکرده, شاید هم اصلا قرص نخورده. اگر قرص نخورده باشد در آن صورت اثری هم نمی‌کند."
  ],
  [
    "d",
    "جووانی",
    "چرا داری سرهم می‌بافی؟ مصرف قرص گناه است..."
  ],
  [
    "d",
    "جووانی",
    "اصلا متوجه هستی چه مزخرفاتی سرهم می‌کنی؟ قرص که آثشر نمی‌کند. چون مصرف نمی‌کند. پاپ اعظم و مارگریت! با شکم نه ماهه آبستن و شوهرش که از تمام ماجرا چیزی نمی‌داند؟"
  ],
  [
    "d",
    "آنتونیا",
    "وقتی شکمش را باند پیچی کرده. چطور می‌توانست بداند؟"
  ],
  [
    "d",
    "جووانی",
    "شکمش را باندییچی کرده؟"
  ],
  [
    "d",
    "آنتونیا",
    "بله. خیلی قرص و محکم. با شکم‌بند. تا جلب‌توجه نکند. تا این که امروز به او گفتم: «مگر دیوانه‌ای؟ می‌خواهی بچه‌ات سقط بشود؟ داری او را خفه می‌کنی. هرچه زودتر شکم‌بند را بازکن و بگذار اخراجت کنندا! بچه مهم‌تر است! خوب کاری کردم؟"
  ],
  [
    "d",
    "جووانی",
    "مسلم‌است. بسیار کارخویی کردی. معلوم است که کارخوبی کردی!"
  ],
  [
    "d",
    "جووانی",
    "خیلی!"
  ],
  [
    "d",
    "آنتونیا",
    "می‌بینی؟ مار گریتا شکم‌بند را باز کرد و شکمش زد بیرون! ولی به او گفتم: «اگر شوهرت برایت مشکل‌تراشی کرد بیا پیش ماء آن‌وقت جسووانی آن‌طور که باید کمی با او صحبت می‌کند.» درست گفتم. نه؟"
  ],
  [
    "d",
    "جووانی",
    "طبیعی است. کاملا درست گفتی."
  ],
  [
    "d",
    "آنتونیا",
    "من صمیمی هستم؟"
  ],
  [
    "d",
    "جووانی",
    "معلوم است. معلوم است."
  ],
  [
    "d",
    "آنتونیا",
    "معلوم است. معلوم است... این چه لحن صحبت کردن است... بگو ببینم از دستم دلخوری؟ مگر چکار کرده‌ام؟!"
  ],
  [
    "d",
    "جووانی",
    "نه. چیزی نیست. به تو مربوط نمی‌شود... برمی‌گردد به مسأله‌ای که امروز سرکار اتفاق افتاد."
  ],
  [
    "d",
    "آنتونیا",
    "برای چه. چه اتفاقی افتاده است؟"
  ],
  [
    "d",
    "جووانی",
    "هنگام نهار در سالن غذاخوری چهار-پنج‌نفر کله‌پیوک به‌خاطر غذا... که اصلا قابل خوردن نبود و فقط به درد دور ریختن می‌خورد... آشوب به‌پا کردند."
  ],
  [
    "d",
    "آنتونیا",
    "در اصل غذا خوب بود و مفصل..."
  ],
  [
    "d",
    "جووانی",
    "نه. نه, واقعاً مزخرف بود... ولی هیچ دلیلی نداشت که به‌خاطر غذا دسته‌جمعی شلوغ کننا!"
  ],
  [
    "d",
    "آنتونیا",
    "دسته‌جمعی! تو که گفتی چهار پنج نفر بودندا"
  ],
  [
    "d",
    "جووانی",
    "ابتدا چهارپنج‌نفر بودند! ولی بعدا همه دست به‌کار شدند.. همه! غذا را خوردند و بدون پرداخت وجه محل را ترک کردند."
  ],
  [
    "d",
    "آنتونیا",
    "آن‌ها هم؟"
  ],
  [
    "d",
    "جووانی",
    "کدام‌ها؟"
  ],
  [
    "d",
    "آنتونیا",
    "غیر از آن چهارپنج نفر... سایرین هم؟"
  ],
  [
    "d",
    "جووانی",
    "حتی مشاورین مسسه هم... آن‌ها به‌جای هم‌گام شدن با افراطیون حدافل می‌توانستند سرمشق خوبی باشند."
  ],
  [
    "d",
    "آنتونیا",
    "گفتنش آسان است!"
  ],
  [
    "d",
    "جووانی",
    "این که تمام ماجرا نیست. بعد از کار داشتم به سمت تراموا می‌رفتم. باید از مقابل فروشگاه مواد غذایی رد می‌شدم که انبوهی از زنان را دست‌وبال همه‌ی آن‌ها انباشته از جنس بود. وقتی از آن‌ها سژال کردم گفتند. پرداخت قیمت اجناس را خودشان تعیین کردند. متوجه موضوع هستی؟"
  ],
  [
    "d",
    "آنتونیا",
    "آه. عجب!"
  ],
  [
    "d",
    "جووانی",
    "همه‌اش که این نبود. آن‌ها حتی تمام لوازم فروشگاه را غارت کردند. و بیش‌تر آن‌ها بدون پرداحت وجه راهشان را کشیدند و رفتند."
  ],
  [
    "d",
    "جووانی",
    "برای چه آن‌ها هم؟"
  ],
  [
    "d",
    "آنتونیا",
    "منظورم. مشل کله‌پوک‌های مسسه‌ی شما است که در سالن نهارخوری هم وجهی پرداختند؟"
  ],
  [
    "d",
    "جووانی",
    "بله. آن‌ها هم. حتی مدیر فروشگاه را هم به باد کتک گرفتند."
  ],
  [
    "d",
    "آنتونیا",
    "کدام یکی را؟ مدیر فروشگاه موادغذایی, یا مدیر سالن غذاخوری را؟"
  ],
  [
    "d",
    "جووانی",
    "هردو!"
  ],
  [
    "d",
    "آنتونیا",
    "عجب. عجب! دود از کله‌ی آدم بلند می‌شود!"
  ],
  [
    "d",
    "جووانی",
    "قبول دارم! زحمت‌کشان بی‌هویت. گله‌های خوک. بی‌فرهنگ‌ها و اخلال گرانی که نقش کارفرماها را بازی می‌کنند... این‌طور که این‌ها اقدام می‌کنند. فردا حرف درمی‌آورند که کارگرها دزدی می‌کنند و جانی هستند و از این حرف‌ها."
  ],
  [
    "d",
    "آنتونیا",
    "چه ربطی به کارگرها دارد؟ این زن‌ها بودند که از فروشگاه مایحتاج خود را با قیمت معقول تهیه کردند. مگر نه؟"
  ],
  [
    "d",
    "جووانی",
    "بله. پس شوهران‌شان توی خانه می‌نشینند و طوری وانمود می‌کنند که از همه جا بی‌خبرند و شاید هم به زن‌هایشان بگویند: «آفرین! دست‌خوش. خوب فروشگاه یارو را جاروکردی! حال آن‌که باید جعبه‌های کنسرو را بر سر زن‌هایشان خرد کنند. قوطی به قوطی. خوب گوش کن! اگر زن من چنین کاری می‌کرد قوطی حلبی کنسرو را با دربازکن به خوردش می‌دادم! نگذار چنین تشویش خاطری به دلت راه پیدا کند. اگر بشنوم که چیزی کش‌رفتی و یا به‌خودت اجازه بدهی جنسی را زیرفیمت بخری» حتی اگر یک قوطی کنسرو ماهی هم باشد» من.... من..."
  ],
  [
    "d",
    "آنتونیا",
    "باید دربازکن را همراه فوطی کنسرو ببلعم. می‌دانم."
  ],
  [
    "d",
    "جووانی",
    "نه. از این هم بدتر! خانه را ترک می‌کنم... وسائلم را می‌بندم و می‌روم و هرگز هم مرا نمی‌بینی! وای! اول تورا می‌کشم و بعد طلاق‌نامه را پر می‌کنم! حداقل در نظرخواهی برنده می‌شویم!"
  ],
  [
    "d",
    "آنتونیا",
    "اگر با این لحن صحبت کنی می‌توانی همین الان راه بیافتی... و حتی بدون متارکه! چطور به خودت اجازه می‌دهی فکر کنی که من می‌توانستم... قبل از این که چیزی را بدون پرداخت وجه به‌خانه بیاورم. می‌گذارم تو یکی از گرسنگی جانت در بیاید!"
  ],
  [
    "d",
    "جووانی",
    "این کار را ترجیح می‌دهم! ولی بگو ببینم شام چه داریم؟ به‌خاطر این رویداد امروز هیچ چیز نخورده‌ام. خوب شام چه می‌خوریم؟"
  ],
  [
    "d",
    "آنتونیا",
    "بفرما! (او دو قوطی خوراک سک وکربه روی میز می‌کذارد.)"
  ],
  [
    "d",
    "جووانی",
    "این چه هست؟"
  ],
  [
    "d",
    "آنتونیا",
    "مگر سواد نداری؟ غذای حاضری برای سگ و گربه."
  ],
  [
    "d",
    "جووانی",
    "چی؟"
  ],
  [
    "d",
    "جووانی",
    "شاید پرای یک سگ."
  ],
  [
    "d",
    "آنتونیا",
    "غیر از این چیزی نداشتند. تازه قیمتش کم‌تر و قابل خوردن است... به‌علاوه سفیده‌ی تخم‌مرغ هم دارد.... لذیذ! این‌ها را روی کنسرو نوشته‌اند."
  ],
  [
    "d",
    "جووانی",
    "می‌خواهی مرا دست بیاندازی؟"
  ],
  [
    "d",
    "آنتونیا",
    "تابه‌حال برای یک‌بار هم که شده. خرید کرده‌ای؟ از قیمت روغن و گوشت و ژامبون خبرداری؟ قیمت همه‌ی این‌ها دوبرابر شده و تازه چیزی هم گیرت نمی‌آید... آن‌ها همه‌ی اجناس را پنهان کرده‌اند تا قیمت‌ها را بالا ببرند. بدتر از زمان جنگ. سرپیچی می‌کنم!"
  ],
  [
    "d",
    "آنتونیا",
    "سرپیچی کن... شاید هنوز تو سگ نشده باشی.... من اطمینان دارم که تو سگ نیستی. ولی کارفرماها طور دیگری فکر می‌کنناد. برای آن‌ها ما از سک هم بدتریم!"
  ],
  [
    "d",
    "جووانی",
    "خیلی خوب.خیلی خوب. قبول کردم! با وجود اینن اینن گند و کثافت‌ها را بریز دور.. اگر دوست داری خودت بخور. ببین من یک فنجان چای با شیر می‌خورم. همین برایم کافی است."
  ],
  [
    "d",
    "آنتونیا",
    "متأسفم. شیر نداریم."
  ],
  [
    "d",
    "جووانی",
    "نداریم؟!"
  ],
  [
    "d",
    "آنتونیا",
    "نه! امروز صبح وقتی گاری شیری آمد. متوجه شدیم که قیمت شیر هم بالا کشیده است. سنریع این کله‌پوک‌هاء بی‌فرهنگ‌هاء و نیز افراد حزب کمونیست از گاری شیر بالا رفتند و آن‌ها را لیتری صدلیر به خانم‌ها فروختند. شاید دلت می‌خواست شیر را با این قیمت برایت بخرم؟ شیرهای نیمه‌دزدی! ها؟ خودت این کار را می‌کردی؟ خودت چنین شیری را سرمی کشیدی؟"
  ],
  [
    "d",
    "جووانی",
    "چه فکر کردی؟"
  ],
  [
    "d",
    "آنتونیا",
    "پس نباید هم بخوری!"
  ],
  [
    "d",
    "جووانی",
    "چیز دیگری نداری؟"
  ],
  [
    "d",
    "آنتونیا",
    "می‌توانم سوپ خوشمزه‌ای برایت درست کنم."
  ],
  [
    "d",
    "جووانی",
    "با چه؟"
  ],
  [
    "d",
    "آنتونیا",
    "با ارزن قناری."
  ],
  [
    "d",
    "جووانی",
    "ارزن فناری؟"
  ],
  [
    "d",
    "آنتونیا",
    "خیلی خوب است... تازه برای دل‌درد هم داروی موثری است."
  ],
  [
    "d",
    "جووانی",
    "ولی من که دلم درد نمی کند!"
  ],
  [
    "d",
    "آنتونیا",
    "شاید تقصیر من است که دل تو درد نمی‌کند؟ قیمتش نصف قیمت برنج است. تازه برنج هم نداشتند. فقط جو پوست کنده داشتند که آن‌را هسم تو دوست نداری."
  ],
  [
    "d",
    "جووانی",
    "نه. نه, کافی است! اول غذای سگ. بعد هم دانه‌ی پرندگان!"
  ],
  [
    "d",
    "آنتونیا",
    "جوش‌نیار... میشائلا همسایه‌ی روبه‌رویی هر روز از ایین‌ها بسرای"
  ],
  [
    "d",
    "جووانی",
    "برای شوهرش... بله. می‌دانم. همین روزهاست که شوهرش پر درآورد."
  ],
  [
    "d",
    "آنتونیا",
    "تمام اسرار داخل این سوپ نهفته... نگاه کن. تازه من کله‌ی خر گوش هم خریده‌ام."
  ],
  [
    "d",
    "جووانی",
    "کله‌ی خرگوش؟"
  ],
  [
    "d",
    "آنتونیا",
    "خدای من! تو چفدر از مرحله پرتی! خوب. سوپ ارزن را با کله‌ی خرگوش درست می کنند. فقط با کله. آن‌هم یخ‌زده! از یخ‌زده جه دیدی که یک‌باره اخم‌هایت را هم کشیدی؟"
  ],
  [
    "d",
    "جووانی",
    "خیلی خوب. خیلی‌خوب. شیرفهم شدم... مرحمت زیاد!"
  ],
  [
    "d",
    "آنتونیا",
    "کجا داری می‌روی؟"
  ],
  [
    "d",
    "جووانی",
    "می‌خواهی کجا بروم... پایین توی مهمان‌خانه."
  ],
  [
    "d",
    "آنتونیا",
    "پول داری؟"
  ],
  [
    "d",
    "جووانی",
    "راست گفتی, مقداری پول به م, بده."
  ],
  [
    "d",
    "آنتونیا",
    "چه پولی؟"
  ],
  [
    "d",
    "جووانی",
    "یعنی‌چه چه پولی؟ فقط نگو که آهی در بساط نداری."
  ],
  [
    "d",
    "آنتونیا",
    "یادت رفته که فردا پول گاز» بسرق و اجاره‌خانه مقدم‌ترند؟ نکند می‌خواهی ما را بیرون کنند و برق و گاز را هم به رویمان ببندند؟"
  ]
]
