import type { DarioFoRecord } from './types'

export const act2Records04: DarioFoRecord[] = [
  [
    "d",
    "آنتونیا",
    "این‌طوری داد نزن، بچه بیدار می‌شود."
  ],
  [
    "d",
    "جووانی",
    "بسیار خوب، آرام حرف می‌زنم. این‌جا نوشته، چهارماه است که ما کرایه خانه را پرداخت نکرده‌ایم، جواب بده آنتونیا، مایلی برایم تعریف کنی؟"
  ],
  [
    "d",
    "آنتونیا",
    "خیلی خیلی خب! بله! درست است. ما حتی پول برق و گاز را هم پرداخت نکرده‌ایم... هر دو را قطع کرده‌اند."
  ],
  [
    "d",
    "جووانی",
    "برق و گاز ما را قطع کرده‌اند؟ آخر برای چه پرداخت نکردی؟"
  ],
  [
    "d",
    "آنتونیا",
    "برای این‌که با آن مختصر پولی که ما در می‌آوردیم باید مواد غذایی می‌خریدیم، که فقط برای گذران زندگی‌مان کفایت می‌کند."
  ],
  [
    "d",
    "مارگریتا",
    "لوئیجی، باید یک چیزی به تو بگویم... من هم اجاره‌بها را پرداخت نکرده‌ام."
  ],
  [
    "d",
    "لوئیجی",
    "شاهکار است!"
  ],
  [
    "d",
    "آنتونیا",
    "ببین، ما زن‌ها در وضعیت بدی قرار داریم... در واقع همه در این خانه، خانه‌ی همسایه، خانه‌ی روبه‌رویی، همه، در وضعیت بدی قرار داریم."
  ],
  [
    "d",
    "جووانی",
    "باورکردنی نیست... آخر آدم حسابی، چرا به من نگفتی که این پول کفایت نمی‌کند؟!"
  ],
  [
    "d",
    "آنتونیا",
    "برای این‌که آهی در بساط تو نبود... اگر می‌گفتم مثلاً چه‌کار می‌کردی... شاید راه می‌افتادی و می‌رفتی دزدی؟"
  ],
  [
    "d",
    "جووانی",
    "نه قطعا نه... ولی من می‌گویم..."
  ],
  [
    "d",
    "آنتونیا",
    "بزرگ‌ترین داد و قال را راه می‌انداختی، آن وقت مرا... مرا ملامت می‌کردی که نمی‌توانم اقتصاد خانه را بچرخانم... باید خودت را ملامت می‌کردی که چرا با من ازدواج کردی! (آه می‌کشد.)"
  ],
  [
    "d",
    "لوئیجی",
    "ببینم؟ لااقل تو پول برق و گاز را پرداخت کردی؟"
  ],
  [
    "d",
    "مارگریتا",
    "بله. برق وگاز را پرداخته‌ام."
  ],
  [
    "d",
    "لوئیجی",
    "کاچی به از هیچی."
  ],
  [
    "d",
    "جووانی",
    "خوب است، خوب است، دیگر نمی‌خواهد گریه کنی، به بچه صدمه می‌زند."
  ],
  [
    "d",
    "پیرمرد",
    "ولی، ولی همه چیز دوباره درست می‌شود! تازه یادم آمد، برای این پیش شما آمده‌ام که مواد غذایی برایتان بیاورم. صبر کنید، آن‌ها را دم در گذاشته‌ام. (به طرف در خانه می‌رود. خارج می‌شود و با کیسه‌ی بسیار بزرگی زود برمی‌گردد.) بعضی وقت‌ها دچار فراموشی می‌شوم. (محتوای کیسه را روی میز خالی می‌کند.) این‌ها را توی باغچه پیدا کردم. حتماً مال شما است."
  ],
  [
    "d",
    "لوئیجی",
    "این‌ها چه هستند؟ کره. آرد. گوجه‌فرنگی‌های پوست کنده؟"
  ],
  [
    "d",
    "جووانی",
    "اشتباه می‌کنی پدر. این‌ها مال ما نیست."
  ],
  [
    "d",
    "پیرمرد",
    "چرا، مال شما است، من خودم دیدم که امروز صبح آنتونیا در باغچه‌ی من بود!"
  ],
  [
    "d",
    "آنتونیا",
    "خیلی خب! این‌ها چیزهایی هستند که من دیروز به نصف قیمت خریدم."
  ],
  [
    "d",
    "جووانی",
    "حتما هم از فروشگاه مواد غذایی؟!"
  ],
  [
    "d",
    "آنتونیا",
    "بله، ولی فقط به نصف قیمت خریدم، نصف دیگرش را همین‌طوری برداشتم."
  ],
  [
    "d",
    "جووانی",
    "همین‌طور برداشتی؟ تو دزدیدی؟"
  ],
  [
    "d",
    "آنتونیا",
    "بله."
  ],
  [
    "d",
    "لوئیجی",
    "تو هم؟"
  ],
  [
    "d",
    "مارگریتا",
    "بله. من هم."
  ],
  [
    "d",
    "آنتونیا",
    "نه. صحت ندارد! او دروغ می‌گوید. این‌ها هیچ ربطی به او ندارند. (دو مأمور پلیس وارد می‌شوند.)"
  ],
  [
    "d",
    "ماموران پلیس",
    "اجازه می‌دهید؟ خانواده‌ی باردی؟ شما هستید؟ حکم تخلیه. شما نیم‌ساعت فرصت دارید. وسایل خودتان را جمع‌وجور کنید! برای بردن آن‌ها کمک‌تان می‌کنیم! (هر دو پلیس می‌روند.)"
  ],
  [
    "d",
    "جووانی",
    "این دیگر خیلی زور دارد... دارم دیوانه می‌شوم."
  ],
  [
    "d",
    "لوئیجی",
    "آرام باش جووانی! به‌خاطر این چیزهای دزدی باید صدایمان را در نیاوریم."
  ],
  [
    "d",
    "جووانی",
    "مشکل من که این نیست... تا نیم‌ساعت دیگر سر از خیابان در می‌آوریم، متوجه نیستی؟ این زنیکه‌ی نحس... بی‌شرف بی‌مغز..."
  ],
  [
    "d",
    "آنتونیا",
    "حق با تو است، مسلم است! یک دفعه بگو این شلخته شرف تو را بر باد داده!... اسم فقیر و باشرف تو را به گه کشیده است... و حتی مقدس‌ترین احساس پدری تو را به بازی گرفته است... حالا خیلی راحت برایت بگویم، حتی بچه هم ساختگی بود... این هم یک دروغ بود... بفرما، این هم چیزهایی که در شکم دارم: برنج، ماکارونی، شکر، مواد غذایی... همه‌ی این‌ها را کش رفتم! (تمام آن‌ها را با ناراحتی از زیر روپوش بیرون می‌ریزد.)"
  ],
  [
    "d",
    "لوئیجی",
    "پس بچه چه شد؟ پیوند زدن مارگریتا؟!"
  ],
  [
    "d",
    "جووانی",
    "نه، نه، نه... دیگر شورش را درآوردی! جانت را می‌گیرم! می‌کشمت!"
  ],
  [
    "d",
    "پیرمرد",
    "خب دیگر، به نظر می‌رسد من همه‌ی کاسه‌کوزه‌ها را به هم ریختم بچه‌ها... موفق باشید و خداحافظ و همیشه یادتان باشد: هرگز سرتان را پایین نیاندازید! (می‌رود. در خیابان صداها بلندتر می‌شود. زن‌ها و مردها فریاد می‌زنند، دستو رات پلیس به گوش می‌رسد، صدای آژیر آمبولانس‌ها.)"
  ],
  [
    "d",
    "جووانی",
    "دروغگو! بی‌شرف! حالا دیگر مرا با ماجرای بچه دست می‌اندازی! (لوئیجی او را محکم می‌گیرد.) ول کن ببینم!"
  ],
  [
    "d",
    "آنتونیا",
    "او حق دارد، ولش کن، بگذار بیاید مرا بکشد! دیگر از این زندگی کثافت سیر شده‌ام! حتی بیش‌تر از تو! چیزی که بیش از همه حوصله‌ی مرا سر برده، این حرف‌های احمقانه‌ی تو است... درباره‌ی حس افتخار و فداکاری... تو هم با این غرور درباره‌ی طبقه‌ی کارگر و مقام آن‌ها که مجبورند کمربندهایشان را تنگ‌تر کنند! طبقه‌ی کارگر کیست؟ همین ما هستیم! با خشم در شکم و نکبت تمام آن‌هایی که اکنون از خانه‌هایشان بیرون می‌ریزند... فقط نگاه کن! نگاهشان کن! آن پایین! از تبعید اجباری هم بدتر است! (دامنه‌ی هیاهو افزایش می‌یابد.) ولی تو نمی‌خواهی بپذیری واقعیت از چه قرار است و با چشمان بسته سرجایت ایستاده‌ای! تو حتی یک دیگراندیش هم نیستی! تو یک مقدس‌مآب چپ‌گرا شده‌ای... یک بچه قرطی!"
  ],
  [
    "d",
    "جووانی",
    "بس کن! دیگر کافی است! بیا مارگریتا، بنشین... دیگر این‌قدر هم غلیظش نکن. نه، من بچه قرطی نیستم! من هم درک می‌کنم که وضع از چه قرار است و متوجه هستم، می‌بینم که سیاستی که حزب پیش گرفته، یک مسخره‌بازی وسیع است... این نشست و برخاست با دموکرات‌مسیحی‌ها فقط برای سهیم شدن در دولت به نظر من مثل کارهای احمقانه‌ی آن یارو می‌ماند که می‌خواست مجانی به کام خود برسد که به‌طور رایگان به سفلیس مبتلا شد. اگر کارگران پیوسته بیش‌تر عصبانی می‌شوند، حق دارند! من هم ناراحت می‌شوم و مجدداً به این موارد فکر می‌کنم! این که من ناراحت شدم، به‌خاطر تو نبود، بلکه به‌خاطر ناتوانی خودم بود که در درونم احساس می‌کردم فریب خورده‌ام، برای این که درست در لحظه‌ای که به حزب احتیاج دارم در دسترس نیست. کافی است همین پایین، در خیابان آفتابی بشویم! فردا در روزنامه‌ی حزب می‌نویسند که آن‌ها مشتی آشوبگر بودند!"
  ],
  [
    "d",
    "آنتونیا",
    "چه شده جووانی؟ این خودت هستی که حرف می‌زنی؟ یا مغزت پیچ خورده؟"
  ],
  [
    "d",
    "لوئیجی",
    "بله... تو هم با آن تندروی دو آتشه نشست و برخاست داشتی؟"
  ],
  [
    "d",
    "جووانی",
    "نه، همیشه این‌طور فکر می‌کردم... آنتونیا، فقط در آن رابطه ممکن است حق با تو باشد که من عقده‌ای هستم و نوکر کلیسا بودم... هرگز جرأت نمی‌کردم چیزی بگویم... برای همین هم همواره نقش احمق را ایفا می‌کردم. حالا می‌خواهم چیزی به تو بگویم: من هم با کمک لوئیجی چیزهایی کش رفتم... برو کنار... آن زیر، زیر تختخواب را نگاه کن... کیسه‌های شکر و آرد!"
  ],
  [
    "d",
    "آنتونیا",
    "تو این‌ها را کش رفتی؟"
  ],
  [
    "d",
    "لوئیجی",
    "بله، ولی فقط به خاطر این که وقتی برایش تعریف کردم که ما از هم الان نصف روز کار می‌کنیم، ناراحت شد، دست به‌کار شدیم."
  ],
  [
    "d",
    "جووانی",
    "نه، این که قطره‌ای از یک سطل آب بود... خمره از مدت‌ها پیش پر شده بود و کم مانده بود سرازیر بشود... نگاه کن... این همه مواد غذایی... این همه! فکر من بود که مواد غذایی را کشاندیم آوردیم این‌جا! (به طرف کمد می‌رود.)"
  ],
  [
    "d",
    "آنتونیا",
    "ایست. به آن دست نزن!"
  ],
  [
    "d",
    "جووانی",
    "من آن‌چه را که باید انجام بدهم، انجام می‌دهم... تو باید از همه چیز سر دربیاوری... (آن‌ها تابوت را از کمد بیرون می‌آورند، متوجه ژاندارم می‌شوند که چشمانش را باز و بسته می‌کند.)"
  ],
  [
    "s",
    "جووانی و لوئیجی: ژاندارم!"
  ],
  [
    "d",
    "ژاندارم",
    "من می‌بینم! من می‌توانم ببینم! (از کمد بیرون می‌آید.) اویلالیای مقدس مرا بخشید! او مرا مورد عفو خود قرار داد! شکمم! من آبستن شدم! آه اویلالیای مقدس که بخشنده و گیرنده هستی... از تو سپاس‌گزارم... حتی برای این شکم... من مادر شدم! مادر! از تو متشکرم. اویلالیای مقدس! ممنون! (می‌رود.)"
  ],
  [
    "d",
    "جووانی",
    "بچه‌ها، چه روز پرماجرایی! یک مأمور پلیس آبستن! حالا دارم می‌فهمم چرا شغل پلیس می‌تواند جالب باشد. (کنار پنجره) زود بیایید. زن‌ها دارند دوباره وسایل خودشان را از کامیون‌ها بیرون می‌آورند. پلیس شلیک می‌کند!"
  ],
  [
    "d",
    "لوئیجی",
    "بله، آن‌جا را نگاه، آن جوان‌های بالا پشت‌بام روبه‌رو... هرچه سنگ و آجر پشت بام است... به پایین پرتاب می‌کنند!"
  ],
  [
    "d",
    "آنتونیا",
    "آن‌جا را باش... ببین... آن‌جا، زنی با مسلسل... دم آن پنجره... شلیک می‌کند!"
  ],
  [
    "d",
    "جووانی",
    "پلیس‌ها هوایی شلیک نمی‌کنند، به طرف مردم نشانه می‌روند! یکی را زدند!"
  ],
  [
    "d",
    "مارگریتا",
    "آن‌ها تصمیم گرفته‌اند مردم را بکشند، خوک‌ها!"
  ],
  [
    "s",
    "همگی: قاتل‌ها! خوک‌ها! لعنتی‌ها!"
  ],
  [
    "d",
    "جووانی",
    "سریع. بجنبید! ما هم تابوت را روی سرشان پرتاب کنیم!"
  ],
  [
    "d",
    "آنتونیا",
    "دارند فرار می‌کنند! پلیس‌ها فرار می‌کنند!"
  ],
  [
    "d",
    "مارگریتا",
    "آن‌ها همه چیز را جا گذاشتند. حتی کامیون‌ها را!"
  ],
  [
    "d",
    "آنتونیا",
    "و دوباره زن‌ها وسایل خود را سرجای اولش برمی‌گردانند!"
  ],
  [
    "d",
    "جووانی",
    "این درست است. خیلی عالی است. باید هم چنین می‌کردند!"
  ],
  [
    "d",
    "آنتونیا",
    "آن جوان بیچاره که مجروح شد. امیدوارم حالش خوب شود!"
  ],
  [
    "d",
    "جووانی",
    "این خوک‌ها! این‌ها فرزندان ملت هستند! این قاتل‌ها!"
  ],
  [
    "d",
    "لوئیجی",
    "بالاخره شیرفهم شدی؟"
  ],
  [
    "d",
    "جووانی",
    "معلوم است که شیرفهم شدم! امروز واقعاً پی‌بردم که ما باید نغمه دیگری کوک کنیم: گوش‌هایمان را تیز نگه‌داریم، و هرچه سهم ما است، برداریم! یک شیوه‌ی جدید مبارزه... این کار، درست و حسابی حالشان را می‌گیرد."
  ],
  [
    "d",
    "آنتونیا",
    "دقیقاً... درست آن حرفی که دیروز کارگران دم در فروشگاه مواد غذایی گفتند: این یک شکل جدید اعتصاب است... و کارفرمایان هم باید خسارت وارده را بپردازند!"
  ],
  [
    "d",
    "لوئیجی",
    "ولی راستش را بخواهی، کارفرما کسی نیست که بخواهی با دستکش مخملی نوازشش کنی!"
  ],
  [
    "d",
    "جووانی",
    "به یک سرمایه‌دار بزرگ نمی‌توانی بگویی: «آه، خواهش می‌کنم، ممکن است یک کمی آن طرف‌تر بنشینید. ما داریم خفه می‌شویم، می‌توانید مختصری صمیمانه باشید و کمی با ما... عاقلانه برخورد کنید...» نه! تنها روش گفت‌وگو با آن‌ها این است که بیاندازیشان توی مستراح... و بعد سیفون را بکشی! آن وقت دیگر جهان بهتری نصیب‌مان می‌شود. ممکن است ویترین مغازه‌ها پر زرق و برق نباشند و اتوبان‌های فراوان در دسترس نباشد... ولی با اتومبیل‌های کم‌تر... و کلاه‌برداران کم‌تر... منظورم کلاه‌برداران واقعی است، کوتوله‌های شکم‌گنده. و به عدالت می‌رسیم! مایی که همیشه برای دیگران خرکاری می‌کردیم، بالاخره می‌توانیم به خودمان هم فکر کنیم... خانه‌ای بسازیم که به خودمان تعلق دارد... آن زندگی‌ای را دنبال کنیم که به شخص خودمان تعلق دارد و به عنوان انسان‌های رضایت‌مند زندگی کنیم! جایی که اشتیاق به خنده مثل جشنی مجلل از وجودت فواره بزند! آرزوی تفریح و جشن و شادمانی... و بالاخره انجام کاری رضایت‌بخش... هم‌چون زنان و مردان انسانی و نه مثل جانوران درنده‌خو... که بدون شادی و فانتزی علف نشخوار می‌کنند! (مطلب جووانی را دیگران هم ابتدا آرام و سپس با صدای بلند باز می‌گویند.)"
  ],
  [
    "s",
    "همگی: در جهانی که انسان دوباره درمی‌یابد که هنوز آسمانی وجود دارد... و گیاهانی که می‌شکفند... حتی بهاری هست... و دخترانی که می‌خندند و نغمه سرمی‌دهند. (همه در حاشیه‌ی صحنه جمع می‌شوند) و اگر روزی باید بمیری» مثل الاغ پیر فرسوده و پوزه بسته نمیر, نه! یک انسان همانند انسانی می‌میرد که آزاد و رضایت‌مند با انسان‌های آزاد دیگر زیسته است!"
  ],
  [
    "s",
    "(با بیان آخرین جمله صحنه کم‌کم تاریک می‌شود.)"
  ]
]
