import type { DarioFoRecord } from './types'

export const act2Records03: DarioFoRecord[] = [
  [
    "d",
    "گورکن",
    "من برای مؤسسه‌ی کفن و دفن کار می‌کنم."
  ],
  [
    "s",
    "جووانی و لوئیجی: ننه‌جان دستم به دامنت! (هر دو هم‌زمان به نیم‌تنه پایین خود چنگ می‌زنند.)"
  ],
  [
    "d",
    "جووانی",
    "عذر می‌خواهم رفتارم کاملا غیرارادی بود."
  ],
  [
    "d",
    "گورکن",
    "اهمیتی ندارد... تمام مردم وقتی مرا می‌بینند. چنین می‌کند... وقتی هم که خودم را در آینه نگاه می‌کنم. حالت خودم هم همین‌طور می‌شود."
  ],
  [
    "d",
    "جووانی",
    "چه بی‌ریا!"
  ],
  [
    "d",
    "گورکن",
    "متشکرم. شاید شما بتو!نید به من بگویید این‌جا کسی به اسم پرامپولینو زندگی می‌کند؟"
  ],
  [
    "d",
    "لوئیجی",
    "یک طبقه‌بالاتر طبقه‌ی سوم. ولی خانه نیست. در بیمارستان بستری است... بیچاره همیشه مریض است... چه زندگی دشواری!"
  ],
  [
    "d",
    "گورکن",
    "همین‌طور است. او مرد. می‌دانید منسوبانش چه وقت منزل هستند؟ باید تابوت را تحویل ایشان بدهم."
  ],
  [
    "d",
    "لوئیجی",
    "بله, فکر می‌کنم پسرش شب به خانه می‌آید. شاید بهتر باشد تابوت را به بیمارستان ببرید. چون جنازه هم آن‌جا است."
  ],
  [
    "d",
    "گورکن",
    "اتفاقاً دارم از آن‌جا می‌آیم. جنازه را یکی از بستگانش برده بود... کسی چه می‌داند حالا جنازه کجا پنهان شده است."
  ],
  [
    "d",
    "جووانی",
    "خوب. تابوت را توی راه‌پله بگذارید."
  ],
  [
    "d",
    "گورکن",
    "نه. نمی‌شود... ببینید. تابوت را... همین‌طور ول کنم... با این همه رفت‌وآمدی که این‌جا هست.. آن وقت بچه‌ها تویش می‌نشینند و سرخ‌پوست‌بازی در می‌آورند... قایق‌سواری می‌کند... نه. نمی‌توانم. تازه باید امضا بگیرم که تابوت را تحویل داده‌ام."
  ],
  [
    "d",
    "لوئیجی",
    "بنابراین نمی‌توانیم کمک‌تان بکنیم."
  ],
  [
    "d",
    "گورکن",
    "شما رفتار اعتماد‌برانگیزی دارید. همین‌جا زندگی می‌کنید؟"
  ],
  [
    "d",
    "لوئیجی",
    "بله من... من درست همین‌جا زندگی می‌کنم."
  ],
  [
    "d",
    "گورکن",
    "خیلی خوشحالم کردید. بدین ترتیب تابوت را تحویل شما می‌دهم. آن را داخل خانه‌ی شما می‌آوریم... بعداً وقتی پسر مرحوم از راه رسید..."
  ],
  [
    "d",
    "لوئیجی",
    "تابوت توی خانه؟"
  ],
  [
    "d",
    "گورکن",
    "بله خوب. تابوت که جای زیادی نمی‌گیرد... اگر نفرت‌انگیز بودن این وسیله را نادیده بگیریم. حتی می‌تواند حالت تزئینی خوبی داشته باشده البته اگر بخواهید... فقط باید به آن خو گرفت."
  ],
  [
    "d",
    "جووانی",
    "واضح است. کل زندگی هم فقط یک عادت است."
  ],
  [
    "d",
    "گورکن",
    "خیلی متأسفم. با این حساب مجبورم تابوت را به مغازه برگردانم."
  ],
  [
    "d",
    "جووانی",
    "نه. چرا؟ شاید بتوانم راه‌حلی پیدا کنم. من خانه‌ام آن روبه‌روست."
  ],
  [
    "d",
    "گورکن",
    "معلوم است که به شما اعتماد می‌کنم! اصلاً نمی‌دانم چگونه از شما قدردانی کنم."
  ],
  [
    "d",
    "جووانی",
    "آه، احتیاجی به قدردانی نیست. فقط باید محبت کوچکی به من بکنید."
  ],
  [
    "d",
    "گورکن",
    "خواهش می‌کنم!"
  ],
  [
    "d",
    "جووانی",
    "اجازه بدهید این کیسه‌ها را داخل تابوت به آن‌جا حمل کنیم... می‌دانید، باران می‌آید... و محتوای آن‌ها حساس هستند و نباید خیس بشوند. این تابوت سرپوش هم دارد؟"
  ],
  [
    "d",
    "گورکن",
    "معلوم است. این یک تابوت کامل است... گرچه برای فقرا ساخته شده, ولی حتی برای آن‌ها هم سرپوش درست می‌کنیم."
  ],
  [
    "d",
    "جووانی",
    "چه مدیریت شهری دست‌ودل‌بازی داریم! پس راه بیافتیم."
  ],
  [
    "d",
    "گورکن",
    "پس من تابوت را به شما می‌سپارم. (می‌رود. جووانی و لوئیجی کیسه‌ها را درون تابوت جای می‌دهند.)"
  ],
  [
    "d",
    "جووانی",
    "حالا باید ببینیم پلیس جرأت می‌کند سری هم به داخل تابوت بکشد!؟"
  ],
  [
    "d",
    "لوئیجی",
    "واقعاً که چه فکر خوبی. چطور شد به این فکر رسیدی؟"
  ],
  [
    "d",
    "جووانی",
    "ویت کنگ! ویت‌کنگ مرا به این فکر انداخت. یادت می‌آید که آن‌ها در داخل شهر سلاح‌هایشان را با اتوموبیل‌های نعش‌کش جابه‌جا می‌کردند؟ و چطور از عهده‌ی آن تهاجم گسترده بر آمدند؟"
  ],
  [
    "d",
    "جووانی",
    "درست است."
  ],
  [
    "d",
    "لوئیجی",
    "پس از ویت‌کنگ هم یاد بگیر که چطور می‌توانی از شر این ژاندارم لعنتی نجات پیدا کنی... اگر او هنوز هم به انتظار ما نشسته باشد چه؟ (از بیرون صدای گورکن به گوش می‌رسد.)"
  ],
  [
    "d",
    "گورکن",
    "عجب! ما کارمان تمام شد! تازه دارید از راه می‌رسیدا"
  ],
  [
    "d",
    "جووانی",
    "ببین. من این‌جای کار را نخوانده بودم. ولی الان به‌خاطرم رسید که ویت‌کنگی‌ها با تابوت خالی راه نمی‌افتادند. یعنی قسمت زیر تابوت سلاح جاسازی می‌کردند و روی آن‌هم جنازه را می‌گذاشتند!"
  ],
  [
    "d",
    "لوئیجی",
    "مگر ما جنازه داریم؟"
  ],
  [
    "d",
    "جووانی",
    "من! من نقش جنازه را بازی می‌کنم و تو هم نقش یکی از گورکن‌هایی را که تابوت را حمل می‌کند. امیدوارم خنده‌ام نگیرد."
  ],
  [
    "s",
    "(هر دو می‌روند. تاریکی)"
  ],
  [
    "s",
    "(تغییر صحنه. پرده هویدا می‌شود. هر دو زن در خانه هستند. آنتونیا دستش را زیر تخت برده و کیسه‌های مواد غذایی را لمس می‌کند.)"
  ],
  [
    "d",
    "مارگریتا",
    "من که می‌گویم تو یا کاملا بی‌احساسی یا احمق. خدای من ما با یک مرده توی خانه نشسته‌ایم و تو به فکر جابه‌جایی ماکارونی و برنج هستی."
  ],
  [
    "d",
    "آنتونیا",
    "ولی این دیگر بار آخر است! چه باید بکنیم؟ مرده است که مرده است. اگر هم هنوز زنده باشد. خب. بیدار می‌شود. او حالا یک‌راست از بارگاه اویلالیای مقدس سر درمی‌آورد. آن‌هم با پای پیاده. خودش را نقمش به‌جای می‌آورد. ولی به‌جایش باردار شده است!"
  ],
  [
    "d",
    "مارگریتا",
    "هرچه می‌توانی بخند. بخند... حالا می‌بینی آخر و عاقبست ماچه می‌شود."
  ],
  [
    "d",
    "آنتونیا",
    "دیگر بالاتر از سیاهی رنگی نیست. بیا، بهتر است کمک کنی تا او را به گوشه‌ای بکشیم... ممکن است کسی از راه برسد..."
  ],
  [
    "d",
    "مارگریتا",
    "او را کجا ببریم؟"
  ],
  [
    "d",
    "آنتونیا",
    "توی کمد!"
  ],
  [
    "d",
    "مارگریتا",
    "توی کمد؟"
  ],
  [
    "d",
    "آنتونیا",
    "مگر جای دیگری هم هست؟ مگر تا به‌حال فیلم جنایی تماشا نکردی؟ همیشه مرده‌ها را توی کمد جای می‌دهند... همیشه این‌طور مرسوم است! (ژاندارم را از جا بلند می‌کند.)"
  ],
  [
    "d",
    "مارگریتا",
    "حالا که این‌طور مرسوم است... خدای من این چقدر سنگین است... این وزنش به اندازه یک آدم زنده است. ببین, ما می‌توانیم آزمایش دیگری انجام بدهیم..."
  ],
  [
    "d",
    "آنتونیا",
    "چه آزمایشی؟"
  ],
  [
    "d",
    "مارگریتا",
    "آینه‌ای جلو دهانش می‌گیریم تا ببینیم نفس می‌کشد یا نه."
  ],
  [
    "d",
    "آنتونیا",
    "من آینه ندارم. شوهرم امروز صبح آن‌را شکست. (آن‌ها ژاندارم را مثل عروسک جابه‌جا می‌کند و داخل کمد قرار می‌دهند.)"
  ],
  [
    "d",
    "مارگریتا",
    "حالا دیدی تمام این بدبختی‌ها از کجا شروع شد؟ باید همین امروز آینه را می‌شکستی؟"
  ],
  [
    "d",
    "آنتونیا",
    "این‌قدر خرافاتی نباش. خب، موفق شدیم. صبر کن. حالا یک جارختی هم زیر ژاکتش جا می‌دهیم... آها... خب... حالا او را کمی از جا بلند می‌کنیم و به جارختی آویزان می‌کنیم... فوق‌العاده است! وای خدا جانم، شکمش به‌قدری متورم شده که در کمد بسته نمی‌شود. کمک کن... فشار بده... خوب شد! (در کمد را می‌بندند.)"
  ],
  [
    "d",
    "مارگریتا",
    "من کرکره‌ها را باز می‌کنم...(باز می‌کند.) طوری باران می‌بارد که انگار طوفان نوح شده است."
  ],
  [
    "d",
    "آنتونیا",
    "صبرکن گالش‌هایم را بپوشم و چتر بیاورم. (آنتونیا محل را ترک می‌کند و به اطاق جانبی می‌رود. در باز می‌شود. لوئیجی به داخل می‌آید. او کلاه گورکن‌ها را به سر دارد.)"
  ],
  [
    "d",
    "لوئیجی",
    "(کنجکاوانه اطراف را بررسی می‌کند. با صدای آرام.) هی! آن‌جا! کسی آن‌جا است؟ ژاندارم آن‌جا است؟"
  ],
  [
    "d",
    "مارگریتا",
    "نه, نه. آرام باش... همه چیز روبه‌راه است."
  ],
  [
    "d",
    "لوئیجی",
    "واقعاً همه چیز روبه‌راه است؟ حالت خوب است؟ یک کمی برایم تعریف کن..."
  ],
  [
    "d",
    "مارگریتا",
    "بعداًً، بعداًً... بهتر است آنتونیا برایت تعریف کند... او همه چیز را تعریف می‌کند."
  ],
  [
    "d",
    "لوئیجی",
    "چرا آنتونیا؟"
  ],
  [
    "d",
    "گورکن",
    "(از بیرون) هی، آقا، فکر می‌کنید وزن این جعبه چقدر بشود... ادامه بدهید!"
  ],
  [
    "d",
    "لوئیجی",
    "خب، بیا تو... ژاندارمی در کار نیست، کسی این‌جا نیست. (در این لحظه در کمد باز می‌شود و ژاندارم به جارختی آویزان است. مارگریتا شتابان در کمد را می‌بندد.) زود باش جووانی، از تابوت بیا بیرون... باید تابوت را تراش بدهیم، این طوری به داخل نمی‌رود."
  ],
  [
    "s",
    "(مارگریتا به اطاق جانبی می‌رود.)"
  ],
  [
    "d",
    "جووانی",
    "(از بیرون) حیف شد، توی تابوت چقدر احساس آرامش می‌کردم... درست و حسابی یک کمی خوابم برد... (جووانی و گورکن وارد می‌شوند و تابوت بزرگی را با خود می‌کشانند.) خواب می‌دیدم که ژاندارم مرده و آنتونیا با کپسول هیدروژن جوشکاری من او را باد کرده است. شکم او بزرگ و بزرگ‌تر شد و مثل بالن چاق شد و به هوا رفت."
  ],
  [
    "d",
    "جووانی",
    "(دوباره در کمد باز می‌شود و ژاندارم به چشم می‌خورد. جووانی با پشت خود در کمد را می‌بندد. او با کمک گورکن کشان‌کشان تابوت را به سمت کمد می‌برد و با پشت به کمد تکیه می‌دهد. او با پشت خود کمد را دوباره می‌بندد. گورکن با تعجب متوجه ژاندارم می‌شود.) خواب دیدی! قبول کن!"
  ],
  [
    "d",
    "مارگریتا",
    "(از اتاق جانبی با صدای بلند) آنتونیا! آنتونیا! عجله کن! زود بیا!"
  ],
  [
    "d",
    "آنتونیا",
    "چه خبر است؟ توی این خانه حتی در دستشویی هم نمی‌شود راحت بود؟!"
  ],
  [
    "d",
    "جووانی",
    "هر دوی آن‌ها این‌جا هستند."
  ],
  [
    "d",
    "لوئیجی",
    "همه چیز روبه‌راه است... حالشان هم خیلی خوب است..."
  ],
  [
    "d",
    "جووانی",
    "عالی است... بیا. در تابوت را ببندیم... (رو به سوی گورکن.) خیلی متشکرم. از صمیم قلب ممنونم! میل دارید چیزی بنوشید؟ چه می‌دانم... یک لیوان شراب یا قهوه..."
  ],
  [
    "d",
    "گورکن",
    "نه. متشکرم. (می‌خواهد برود.)"
  ],
  [
    "d",
    "لوئیجی",
    "صبر کنید. کلاهتان! به‌خاطر کلاه هم سپاس‌گزارم!"
  ],
  [
    "d",
    "گورکن",
    "قابلی ندارد! (با عجله می‌رود)"
  ],
  [
    "d",
    "جووانی",
    "خب، حالا به زن‌هایمان چه بگوییم؟ این بار ویت‌کنگ هم مشکل‌مان را حل نمی‌کند... چیزی به فکر تو می‌رسد؟"
  ],
  [
    "d",
    "لوئیجی",
    "نگاه کن. برای لحظه‌ای در را روی زن‌هایمان می‌بندیم و در این فاصله همه‌ی چیزها را جابه‌جا می‌کنیم. مواد غذایی را زیر تخت جا می‌دهیم و تابوت را عمودی توی کمد لباس می‌گذاریم."
  ],
  [
    "d",
    "جووانی",
    "در اتاق را ببند! (لوئیجی در را می‌بندد و باهم کیسه را سریع از تابوت درآورده و زیر تخت جای می‌دهند.)"
  ],
  [
    "d",
    "مارگریتا",
    "(در اتاق جانبی) آنتونیا بالاخره می‌آیی یا نه؟! باید چیزی به تو بگویم!"
  ],
  [
    "d",
    "آنتونیا",
    "(هم‌چنان در دستشویی) خوب، دارم می‌آیم، صبر کن لباس‌هایم را مرتب کنم... همین‌طوری که نمی‌شود!"
  ],
  [
    "d",
    "جووانی",
    "این شد یک چیزی... کیسه‌ها را جا دادیم. بیا یک کم دیگر به زیر تخت فشار بدهیم."
  ],
  [
    "d",
    "لوئیجی",
    "کور خواندی... آن‌جا را نگاه کن! یکی از آن طرف سر درآورد. آن یکی را از این طرف فشار می‌دهیم. (خم شده و زیر تخت را نگاه می‌کند) این همه مواد غذایی! ظاهراً این‌قدر به نظر نمی‌رسید! انگار کیسه‌ها جوجه گذاشته‌اند!"
  ],
  [
    "d",
    "جووانی",
    "وقتی کله‌ات را پایین می‌گیری و نگاه می‌کنی همین‌طور می‌شود. این یوگای علمی معروف است. بهتر است کمک کنی تا تابوت را بلند کنیم... صبر کن، در آن را برداریم؛ آن‌وقت بهتر توی کمد جا می‌شود. (آن دو پشت تابوت عمود قرار می‌گیرند و به طرف کمد فشار می‌دهند، هم‌زمان از کنار تابوت بی‌آن‌که ببینند در کمد را باز می‌کند و متوجه ژاندارم نمی‌شوند و می‌کوشند تا تابوت را ناخواسته دقیقاً روی ژاندارم جای بدهند.)"
  ],
  [
    "d",
    "لوئیجی",
    "چه داشتی می‌گفتی؟ با چی بود؟...یوگای علمی؟"
  ],
  [
    "d",
    "جووانی",
    "بیچاره هندی‌ها وقتی غذایی برای خوردن ندارند... از روی شوق یوگا کار می‌کند. آن‌ها وارونه روی سرشان می‌ایستند... وقتی مدتی به این نحو ایستادند. هرچه که نیاز دارند به ایشان می‌رسد... خوردنی و نوشیدنی هرقدر که بخواهند... و بعد مدام می‌خورند و می‌خورند... این روش را از هنری کیسینجر یاد گرفته‌اند."
  ],
  [
    "d",
    "لوئیجی",
    "و بدین ترتیب گرسنگی برطرف می‌شود؟"
  ],
  [
    "d",
    "جووانی",
    "نخیرا به قوت خود باقی می‌ماند. بجنب. دیگر کار تمام است. فشار بده! (بااحتیاط بی‌آن‌که بخواهند تابوت را روی ژاندارم جای می‌دهند.)"
  ],
  [
    "d",
    "لوئیجی",
    "چه؟ آن‌ها به یک تلقین بسنده می‌کند؟"
  ],
  [
    "d",
    "جووانی",
    "خب دیگر... (می‌کوشد تا در کمد را ببندد.)"
  ],
  [
    "d",
    "لوئیجی",
    "واقعاً هم آدم نباید سرش را زیاده از حد پایین نگه‌دارد. من الان هم چیزی به خودم تلقین کردم."
  ],
  [
    "d",
    "جووانی",
    "بازهم؟"
  ],
  [
    "d",
    "لوئیجی",
    "بله. به نظرم رسید یک ژاندارم دیدم... توی کمد!"
  ],
  [
    "d",
    "جووانی",
    "ژاندارم! (در کمد را باز می‌کند.) خدا را شکر بازهم تلقین بودا وای به‌حالت اگر یک بار دیگر سرت را پایین بگیری! بهتر است چنین حماقت‌هایی را به عهده‌ی هندی‌ها بگذاری! این در بسته نمی‌شود. (بیهوده تلاش می‌کند در کمد را ببندد.)"
  ],
  [
    "d",
    "مارگریتا",
    "(در اتاق جانبی) آنتونیا دیگر حوصله‌ام سر رفت! من بیرون منتظرت هستم. ولی بعداً پشیمان می‌شوی! (لوئیجی سریع در را می‌کشد. مارگریتا وارد می‌شود.)"
  ],
  [
    "d",
    "مارگریتا",
    "متشکرم. خیلی محبت کردی. آه جووانی! سلام!"
  ],
  [
    "d",
    "جووانی",
    "(سینه‌اش را صاف می‌کند) شوهرت گفت همه چیز با موفقیت به انجام رسید... بچه راحت به دنیا آمد؟"
  ],
  [
    "d",
    "آنتونیا",
    "(به سرعت از راه می‌رسد) حالا بگو ببینم، با این عجله چه می‌خواستی به من بگویی! (آنتونیا سر جایش میخکوب می‌شود.) آه شما... هر دو از راه رسیدید؟"
  ],
  [
    "d",
    "جووانی",
    "آنتونیا! شکم تو! بچه را پیوند زدید؟"
  ],
  [
    "d",
    "لوئیجی",
    "چه را پیوند زدند؟"
  ],
  [
    "d",
    "آنتونیا",
    "خب، مختصری."
  ],
  [
    "d",
    "جووانی",
    "یعنی چه مختصری! پیوند زدید یا نه؟!"
  ],
  [
    "d",
    "آنتونیا",
    "بله، ولی ارزش گفتن ندارد."
  ],
  [
    "d",
    "جووانی",
    "می‌دانستم! می‌دانستم! مگر به تو نگفتم... این کله‌پوک... یک تیمارستان کامل هم برایش به تنهایی کافی نیست! (به سوی زنش راه می‌افتد. در کمد بلافاصله باز می‌شود. آنتونیا به آن سمت رفته سریع در کمد را می‌بندد.) سزارین کردند؟"
  ],
  [
    "d",
    "آنتونیا",
    "فقط خیلی مختصر..."
  ],
  [
    "d",
    "جووانی",
    "چه‌قدر؟"
  ],
  [
    "d",
    "آنتونیا",
    "خب دیگر، همان‌قدر که لازم بود."
  ],
  [
    "d",
    "لوئیجی",
    "تو را هم سزارین کردند؟"
  ],
  [
    "d",
    "مارگریتا",
    "بله. یعنی، نمی‌دانم... نظر تو چیست آنتونیا؟"
  ],
  [
    "d",
    "لوئیجی",
    "چرا از او می‌پرسی؟ مگر خودت نمی‌دانی؟"
  ],
  [
    "d",
    "آنتونیا",
    "حیوونکی، متأسفانه نمی‌داند. چون او را بی‌هوش کردند. وقتی بی‌هوش بود از کجا باید می‌فهمید؟"
  ],
  [
    "d",
    "جووانی",
    "برای چه؟ و تو چه؟ تو را هم با بی‌هوشی عمل کردند؟"
  ],
  [
    "d",
    "آنتونیا",
    "دیگر حوصله‌ام سررفت! معنی این بازجویی احمقانه چیست؟!"
  ],
  [
    "d",
    "آنتونیا",
    "(در حین گفت‌وگو جووانی و آنتونیا پیوسته از جلوی کمد دور شده و دیگری جایش را می‌گیرد. در این فاصله هر از گاهی در کمد باز می‌شود، دیگری به‌سوی کمد می‌شتابد تا دوباره در را ببندد. در لحظه‌ای معین یک‌باره درهای قفسه، خانه، و اتاق‌ها باز و بسته می‌شوند، و حاصل آن آشفته‌بازاری بی‌معنا است.) عوضی! به جای این که بپرسی حال ما چطور است، به‌جای این که خوشحال باشی که سر عمل جانمان را از دست ندادیم و هنوز زنده‌ایم! به‌خاطر این که شما را ناراحت نکنیم بلافاصله بعد از عمل و با وجود مخالفت پزشکان از جا بلند شدیم و بیمارستان را ترک کردیم. اگر جای تو بودم باید چه‌کار می‌کردم، هان؟! چیزی نمانده بود که بچه‌اش تلف بشود... فقط من می‌تو!نستم نجاتش بدهم... اگر نمی‌کردم پس همبستگی چه می‌شد؟! تو همانی نیستی که همیشه می‌گویی باید به داد هم رسید؟ که یک دیگراندیش... یک انسان است..."
  ],
  [
    "d",
    "جووانی",
    "بله، حق با تو است... عذر می‌خواهم... شاید کار درستی کردی... نه، حتماً هم کارت درست بود..."
  ],
  [
    "d",
    "لوئیجی",
    "آنتونیا به‌خاطر کاری که برای ما انجام دادی، از تو متشکرم! تو واقعاً زن خشنی هستی."
  ],
  [
    "d",
    "جووانی",
    "بله، بله، تو یک زن فوق‌العاده هستی!"
  ],
  [
    "d",
    "لوئیجی",
    "ببین، زودباش تو هم برایش تکرار کن... سریع..."
  ],
  [
    "d",
    "مارگریتا",
    "بله آنتونیا، تو زن حیرت‌آوری هستی."
  ],
  [
    "d",
    "آنتونیا",
    "دیگر کافی است! دست بردارید... وگرنه می‌زنم زیر گریه."
  ],
  [
    "d",
    "جووانی",
    "بیا، برو آن‌جا... نباید روی پا بایستی... (آنتونیا را به سسوی رخت‌خواب هدایت می‌کند و آنتونیا آن‌جا می‌نشیند.)... تو با این کورتاژ... شاید بهتر بود در بیمارستان می‌ماندی."
  ],
  [
    "d",
    "آنتونیا",
    "دیگر دست از سرم بردار... حالم بسیار خوب است... واقعاً هیچ‌دردی احساس نکردم."
  ],
  [
    "d",
    "جووانی",
    "بله، از قیافه‌ات هم معلوم است که حالت بد نیست... آها چه شکم زیبایی. (شکمش را نوازش می‌کند.) من خواب می‌بینم یا این که بچه تکان می‌خورد؟"
  ],
  [
    "d",
    "لوئیجی",
    "تکان می‌خورد؟ می‌بخشی آنتونیا، اجازه می‌دهی من هم لمس بکنم؟"
  ],
  [
    "d",
    "مارگریتا",
    "دیگر از این حرف‌ها نشنوم!"
  ],
  [
    "d",
    "لوئیجی",
    "ببین، ولی آن بچه‌ی من است!"
  ],
  [
    "d",
    "جووانی",
    "واقعاً که!... حالا دیگر باهم فامیل هم شدیم! و من پدر یک بچه‌ی فلسطینی می‌شوم!"
  ],
  [
    "d",
    "مارگریتا",
    "شما اصلاً به فکر من نیستید! به یک‌باره به اندازه‌ی فضله‌ی پرندگان هم ارزش ندارم؟ مدام آنتونیا، آنتونیا!"
  ],
  [
    "d",
    "آنتونیا",
    "حق با اوست! کمی هم از او قدردانی کنید... یک‌کمی هم به او رسیدگی کنید... به‌هرحال من باید جایی بروم. (بلند می‌شود و سریع به سمت در خانه می‌رود.)"
  ],
  [
    "d",
    "جووانی",
    "(در مسیر راه او قرار می‌گیرد) کجا؟ دیوانه‌شده‌ای؟! یک قدم هم از این‌جا دور نمی‌شوی... می‌روی و توی رخت‌خواب گرم دراز می‌کشی... یا این که نه، تخت را یک کمی هل می‌دهیم به طرف شوفاژ. (می‌خواهد تخت را فشار بدهد.)"
  ],
  [
    "d",
    "لوئیجی",
    "مرد حسابی، زده به سرت؟!"
  ],
  [
    "d",
    "جووانی",
    "بسیار خب، حق با شما است... کنار کپسول‌های گاز... کار خطرناکی است، خیلی هم خطرناک است... (آنتونیا را به سوی تخت‌خواب هدایت می‌کند، آنتونیا دوباره می‌نشیند.)"
  ],
  [
    "d",
    "آنتونیا",
    "این دیگر چه‌جور سرپوشی است؟"
  ],
  [
    "d",
    "جووانی",
    "من هیچ چیز نمی‌بینم."
  ],
  [
    "d",
    "آنتونیا",
    "آن! (به سرپوش تابوت اشاره می‌کند.)"
  ],
  [
    "d",
    "جووانی",
    "این؟ این سرپوش نیست، ننو است! بله، لوئیجی وقتی از وجود بچه با خبر شد آن را خرید. بخواب فرزندم، بخواب. یک مدل جدید، این‌جا را ببین، این را می‌شود با طناب از سقف آویخت و تاب خورد."
  ],
  [
    "d",
    "آنتونیا",
    "ولی چرا طولش زیاد است؟"
  ],
  [
    "d",
    "جووانی",
    "خوب، بچه قد می‌کشد. توی خانواده‌ی این‌ها غول‌های واقعی وجود دارند. به‌علاوه قیمتش مناسب بود."
  ],
  [
    "s",
    "(آنتونیا روی تخت‌خواب دراز می‌کشد ولی چندان تابع به نظر نمی‌رسد. مرد پیری دم در آشکار می‌شود. او همان بازیگر نقش‌های پاسبان، ژاندارم و گورکن است.)"
  ],
  [
    "d",
    "پیرمرد",
    "اجازه هست؟ مزاحم نیستم؟"
  ],
  [
    "d",
    "جووانی",
    "پدر! چه خوب! بیایید داخل!"
  ],
  [
    "d",
    "آنتونیا",
    "سلام. پدرا"
  ],
  [
    "d",
    "جووانی",
    "با دوستان من آشنا هستی؟ پدر من!"
  ],
  [
    "d",
    "پیرمرد",
    "خوشوقتم."
  ],
  [
    "d",
    "لوئیجی",
    "لعنت برشیطان! باز این یکی هم شبیه آن یکی‌ها است."
  ],
  [
    "d",
    "جووانی",
    "بله. بله می‌دانم... عقل پدرم یک کمی پاره سنگ برمی‌دارد."
  ],
  [
    "d",
    "پیرمرد",
    "من اصلاً هم پاره سنگ برنمی‌دارم... (رو به مارگریتا) حال آنتونیای کوچولوی من چطور است... ظاهراً حالت خوب است، دختر نازنینم... چقدر کم‌سن و سال به نظر می‌رسی."
  ],
  [
    "d",
    "جووانی",
    "پدر این آنتونیا نیست. آنتونیا آن‌جا است!"
  ],
  [
    "d",
    "پیرمرد",
    "اوه. راستی؟"
  ],
  [
    "d",
    "آنتونیا",
    "بله پدر من این‌جا هستم."
  ],
  [
    "d",
    "پیرمرد",
    "چرا گرفتی خوابیدی؟ حالت خوب نیست؟"
  ],
  [
    "d",
    "جووانی",
    "او پا به ماه است."
  ],
  [
    "d",
    "پیرمرد",
    "و حالا کجا رفته است؟ فقط جوش نیاورید. قطعاً دوباره برمی‌گردد. (طوری به لوئیجی نگاه می‌کند که گویی برای اولین بار است که او را می‌بیند.) او که این‌جا است. نگاهش کن، دیگر یک مرد جوان درست و حسابی شده‌ای. ولی، ولی، آدم که نباید مادرش را چشم به راه نگه‌دارد."
  ],
  [
    "d",
    "جووانی",
    "پدر، او دوست من است!"
  ],
  [
    "d",
    "پیرمرد",
    "باشد خب! آدم باید همیشه با بچه‌هایش دوست باشد. اصلاً من برای چه این‌جا آمده‌ام؟ آها! قصد دارند شما را از این خانه بیرون بریزند."
  ],
  [
    "d",
    "جووانی",
    "چه کسی؟"
  ],
  [
    "d",
    "پیرمرد",
    "صاحب خانه‌های این‌جا. آن‌ها حکم تخلیه را اشتباها برای من فرستاده‌اند. بفرمایید. آن‌ها نوشته‌اند که شما چهارماه کرایه خانه نپرداخته‌اید."
  ],
  [
    "d",
    "جووانی",
    "امکان ندارد. تو داری اشتباه می‌کنی؛ بده ببینم. آنتونیا همیشه کرایه خانه را پرداخت کرده. مگر نه؟"
  ],
  [
    "d",
    "پیرمرد",
    "آن‌ها تقریبا همه‌ی خانه‌ها را تخلیه می‌کند. چون ماه‌ها است که هیچ‌کس اجاره‌بها پرداخت نکرده است... آن چند نفری هم که پرداخت می‌کند فقط نصف کرایه را داده‌اند."
  ],
  [
    "d",
    "جووانی",
    "چه کسی این‌را گفته؟"
  ],
  [
    "d",
    "پیرمرد",
    "رئیس پلیسی که حکم تخلیه‌ها را به اچرا می‌گذارد... مرد خوبی است! (از خیابان صداهای نامفهوم و هر از گاهی دستو رات پلیس به گوش می‌رسد.)"
  ],
  [
    "d",
    "لوئیجی",
    "(از پنجره‌ی فرضی به بیرون نگاه می‌کند.) بیرون را نگاه کنید. چقدر پلیس جمع شده این‌جا..."
  ],
  [
    "d",
    "جووانی",
    "واقعاً.. پست‌فطرت‌ها... مثل میدان جنگ است... کامیون‌ها را ببین."
  ],
  [
    "d",
    "پیرمرد",
    "آن‌ها آمده‌اند تا مبل و اثاث‌خانه‌ها را با خود ببرند. آن‌هم مجانی. (صداهای نامفهوم بلندتر می‌شود. هر از گاهی صدای گریه زنان و بچه‌ها به گوش می‌رسد. فرمان پلیس.)"
  ],
  [
    "d",
    "ماموران پلیس",
    "زود باشید... تکان بخورید... تمام اثاث را بریزید توی خیابان... تخلیه کنید... تخلیه کنید!"
  ],
  [
    "d",
    "جووانی",
    "وای! نامه را واقعاً برای ما فرستاده‌اند. خدای من آنتونیا! این یعنی چه؟! حرف بزن!"
  ]
]
