import type { DarioFoRecord } from './types'

export const act2Records01: DarioFoRecord[] = [
  [
    "s",
    "(زن‌ها بازمی‌گردند. مارگریتا هنوز شکمش برجسته است و گریه می‌کند.)"
  ],
  [
    "d",
    "آنتونیا",
    "مارگریتا. بجنب! تکان‌بخور, بیا تو! (فریاد می‌زند) جووانی. جووانی! نیست. فکر می‌کنی سرکار رفته؟ ساعت چند است؟ (به ساعت شماطه‌دار روی قفسه نگاه می‌کند) پنج و نیم؟ خدای من! ما بیش از چهارساعت با این همه خرت و پرت بین راه بودیم. (به اطاق جانبی نگاه می‌کند) او راستی راستی رفته است. بیچاره حتی یک بار هم از تخت‌خواب استفاده نکرده."
  ],
  [
    "d",
    "مارگریتا",
    "همه‌اش تقصیر ماست! اصلا چرا به حرف تو گوش کردم! می‌بینی چه دسته‌گلی به آب دادیم"
  ],
  [
    "d",
    "آنتونیا",
    "این‌قدر غر نزن دیگر! همه چیز که به خیر گذشت. پرستارها که مؤدب بودند و همکاری کردند. فقط کافی بود بگوییم: ببینید. این دختر اصلا باردار نیست... فقط انباشته از چیزهای دزدی است ... بلافاصله کمک‌مان کردند حتی تحسین‌مان می‌کردند! «هاهاها، شماها محشرید! این شرکت‌های فروشگاه‌های مواد غذایی همه‌شان کلاه‌بردارند!: و تو آن‌همه ترسیدی... از کجا معلوم که می‌شود به پرستارها اعتماد کرد؟» (نگاهی به داخل یخچال می‌اندازد) ببینم! چه کسی همه‌ی کره را خورده؟ نه. این‌جا نیست. اول برایت یک سوپ درست می‌کنم. آره. برنج هم هست. یک بسته برنج به من بده. (مارگریتا از زیر دامنش بسته‌ای برنج بیرون می‌آورد. آنتونیا به‌سمت اجاق می‌رود و متوجه قابلمه می‌شود.) این دیگر چیست؟ ارزن؟ این احمق راستی راستی برای خودش سوپ ارزن با کله‌ی خرگوش درست کرده است. می‌دانی چه؟ برای او می‌توانی باورنکردنی‌ترین خبرها را تعریف کنی و او باورش می‌شود. وقتی غذا می‌پزم مدام غر می‌زند. از این به بعد می‌دانم چه چیزی برایش بپزم؛ هر روز کله‌ی خرگوش با سس‌های متنوع و همراه با ارزن!"
  ],
  [
    "d",
    "مارگریتا",
    "لازم نیست برای من چیزی بپزی. من گرسنه نیستم... تمام معده‌ام به‌هم چسبیده است..."
  ],
  [
    "d",
    "آنتونیا",
    "دوباره بازش می‌کنیم آن معده‌ات را! تو سر هر چیزی خیلی راحت به معده‌ات فشار می‌آوری. می‌دانی اشتباهت چیست؟ تو اعتمادی به انسان‌ها نداری. باید خودت را وادار کنی بفهمی که انسان‌ها خوبند! البته نه همه‌شان. منظورم مردمانی مثل ما است... که باید سخت بکوشند و همیشه سرشان کلاه می‌گذارند! چنین انسان‌هایی همیشه هوای ما را دارند. وقتی نشان بدهی که آماده‌ای ضربه‌ای به کارفرماها وارد کنی و وارد گود بشوی... مصمم... و صبر نکنی تا فرشته‌های آسمانی روی بال‌های مقدس یزدانی سرازیر بشوند! از وقتی که در این کارخانه کار می‌کردم. هنوز یادم هست که چطور نان نمکی تولید می‌کردند. کار طاقت‌فرسای محض! چه گرماو رطوبتی... ولی از حاصل آن زندگی می‌کردیم. یکی از روزها سرپرست کارخانه تصمیم به تعطیلی کارخانه گرفت. دیگر کارخانه مقرون به صرفه نیست. در اصل آن‌طور که می‌گفتند می‌خواست ما را اخراج کند و آن‌جا را بازسازی کند. به همین جهت ما کارخانه را ضبط کردیم. ۳۰۰ نفر شاغل» و همه همسو با ما. سندیکا مخالفت می‌کرد: «شما دیوانه شده‌اید! نباید چنین می‌کردید! مثل یخ آب می‌شوید! برای خرید آرد از کجا می‌خواهید پول فراهم کنید؟ و تازه چه کسی می‌خواهد آن‌ها را از شما بخرد؟ اگر به بازار وارد نباشید باخت‌تان حتمی است!» با تمام این اوضاع تلاش خودمان را به‌کار بستیم. کسانی بودند که خانه‌ی دو اتاقه‌ی خودشان را که با فداکاری بسیار و وام ساخته بودند. فروختند. من وسائل خودمان را گرو گذاشتم... همین‌طور تمام زنان دیگر. آن‌ها حتی ملحفه و تشک‌هایشان را هم فروختند. با این وصف اولین بار آرد خودمان را خریدیم. نان نمکی‌ها را خود ما شخصا به مغازه‌ها عرضه می‌کردیم. حتی جلوی در کارخانه‌ها. به‌این ترتیب کارگران از وضع ما مطلع شدند و با آغوش باز ما را پذیرفتند. آن‌ها حتی اگر نیازی هم نداشتند. تولیدات ما را می‌خریدند. تنها به خاطر همبستگی! و می‌دانی آخرسر چه کاری برایمان انجام دادند؟ برای حمایت از ما یک مجمع جمع‌آوری پول درست کردند که در آن کارگران بسیاری از کارخانه‌های میلان و اطراف شرکت جستند. ۸۰ میلیون لیر جمع‌آوری کردیم. متوجه هستی؟ ۸۰ میلیون! این وجه قابل توجهی است که اگر کسی ندیده باشد باورش نمی‌شود! وقتی کارگران آمدند تا پول را به ما بدهند - این لحظه را تا عمر دارم فراموش نخواهم کرد- ما زن‌ها مشغول هم‌زدن خمیر بودیم. درست و حسابی گریه سر دادیم و اشک‌هایمان ریخت توی خمیر, نان‌نمکی‌های ساخته شده از آرد و اشک چشم. به‌این ترتیب کلی نمک پس‌انداز کردیم. (مارگریتا با حرکتی مشخص موضوع را دنبال می‌کند.) حالا برای چه گریه می‌کنی؟"
  ],
  [
    "d",
    "مارگریتا",
    "هیجان زده شدم نه؟"
  ],
  [
    "d",
    "آنتونیا",
    "به جای این که هیجان‌زده بشوی به آن‌چه گفتم فکر کن... این قصه برای دل‌گرمی نبود که بشنوی و تمام شود. حالا چه می‌خواهیم بکنیم؟"
  ],
  [
    "d",
    "مارگریتا",
    "دیگر می‌خواهم از دست این پاکت‌ها و بسته‌ها خلاص شوم... یا نکند فکر می‌کنی تا عمر دارم این‌ها را زیر روپوشم نگه می‌دارم؟"
  ],
  [
    "d",
    "آنتونیا",
    "خب. ولی نه این‌جا. ما این‌ها را می‌بریم به اطاقک باغچه‌مان که پشت راه‌آهن قرار دارد. همه‌ی این‌ها را می‌بریم آن‌جا، حتی چیزهایی را هم که زیر تخت داریم. برای خودم هم شکم درشتی درست می‌کنم. با دو سه بار رفت و برگشت تمام است."
  ],
  [
    "s",
    "(از درون کشو دو روبالشی برمی‌دارد دو نوار با سنجاق قفلی به آن‌ها سنجاق می‌کند و از گردنش می‌آویزد.)"
  ],
  [
    "d",
    "مارگریتا",
    "این اطاقک چه جور جایی است؟"
  ],
  [
    "d",
    "آنتونیا",
    "درست پشت راه‌آهن قرار دارد. فقط باید خیابان را رد کنیم. پدر شوهرم آن‌جا باغچه‌ای دارد... نهایتا ده مترمربع... که چند تا کاهو می‌شود کاشت. آن‌جا مخفی‌گاه امنی است."
  ],
  [
    "d",
    "مارگریتا",
    "نه. متشکرم» دیگر بس است! من دیگر نیستم. با این فکرهای احمقانه‌ات حوصله‌ام سررفت. می‌بخشی. ولی همه‌ی این‌ها را همین جا می‌گذارم. در ضمن نه ماکارونی می‌خواهم و نه چیزهای دیگر."
  ],
  [
    "d",
    "آنتونیا",
    "بسیار خوب. هرطور که دلت می‌خواهد... تو احمقی!"
  ],
  [
    "d",
    "مارگریتا",
    "که این‌طور! من احمقم؟ نه این که تو خیلی با شعور و زرنگی... فقط می‌خواهم بدانم وقتی شکمم برآمده نیست... بچه هم ندارم به شوهرم چه بگویم؟"
  ],
  [
    "d",
    "آنتونیا",
    "این مهم مدت‌هاست که حل شده... به او می‌گوییم که تو تلقینی باردار بودی!"
  ],
  [
    "d",
    "آنتونیا",
    "بله. اغلب پیش می‌آید که زنی به خودش تلقین می‌کند که باردار است... شکمش درشت و درشت‌تر می‌شود. وقتی خم بشود فقط باد بیرون می‌آید!"
  ],
  [
    "d",
    "مارگریتا",
    "دست بردار! فقط باد؟! خوب. برای چه باید بارداری تلقینی داشته باشم!"
  ],
  [
    "d",
    "آنتونیا",
    "به‌خاطر پاپ! هر شب به خوابت می‌آمد و می‌گفت: «فرزندی بیاور، فرزندی بیاور!» تو هم به حرفش گوش دادی. صاحب بچه‌ای شدی... بادی. روح یک کودک!"
  ],
  [
    "d",
    "مارگریتا",
    "آفرین. تازه داری درباره‌ی پاپ هم لوس‌بازی در می‌آوری؟"
  ],
  [
    "d",
    "آنتونیا",
    "یک باد که اشکالی ندارد. تصورش را بکن او چقدر موی دماغ ما می‌شود؟ (زمانی که آنتونیا مشغول درست کردن شکم برآمده‌ی خودش است. و رویش را با روپوش می‌پوشاند. مارگریتا بندهای روی شکمش را باز می‌کند.) همین را کم داشتیم! گوش کن. مواظب دیگ روی اجاق باش, تا ده دقیقه‌ی دیگر برمی‌گردم!"
  ],
  [
    "d",
    "مارگریتا",
    "چرا همه‌ی این کیسه‌های پلاستیکی را یک‌جا نمی‌بری, آن وقت دیگر لازم نیست کمدی زن باردار را بازی کنی و مدام در رفت و آمد باشی."
  ],
  [
    "d",
    "آنتونیا",
    "برای این که مثل تو احمق نیستم! تو را زود گیر می‌اندازند! نگاهی به خیابان بیانداز... بیا این‌جا، آن‌جا را می‌بینی؟ آن اتومبیل پلیس است! فکر می‌کنی در این ساعت روز آن‌جا چه‌کار می‌کنند؟ آن‌ها فقط منتظر آن‌هایی هستند که صبح امروز با پاکت‌هایشان راه می‌افتند دنبال جایی برای مخفی کردن آن. تق! گیرت انداختند! (به طرف اجاق می‌رود.) آه، یک کمی مواظب باش. اگر گاز خاموش شد، دستگاه جوش جووانی این‌جاست. ببین، این‌طوری... روشن می‌شود..."
  ],
  [
    "d",
    "مارگریتا",
    "این که اصلا گداخته نمی‌شود؟"
  ],
  [
    "d",
    "آنتونیا",
    "نه, این از جنس آهن نیست... از یک ماده‌ی مخصوص است که به آن آنتیمون می‌گویند. این دوهزار درجه داغ می‌شود ولی گداخته نمی‌شود... مخصوص روشن‌کردن گاز است!"
  ],
  [
    "d",
    "مارگریتا",
    "(از پنجره به بیرون نگاه می‌کند) بیا نگاه کن. ماریای طبقه‌ی سوم هم آبستن شده است... آن‌طرف دارد می‌رود."
  ],
  [
    "d",
    "آنتونیا",
    "آن‌ها فکرهای ما را می‌دزدند. حالا می‌بینی؛ به‌زودی سگ‌های سوپر آبستن هم در خیابان‌ها راه می‌افتند. و تمام مردها هم گوژ در می‌آورند."
  ],
  [
    "d",
    "مارگریتا",
    "من فکرهایم را کردم. بهتر است با تو بیایم."
  ],
  [
    "s",
    "(دوباره کیسه‌ها را زیر روپوشش جاسازی می‌کند.)"
  ],
  [
    "d",
    "آنتونیا",
    "بالاخره متوجه شدی؟ حالا کلید اطاقک را می‌آورم. من می‌دانستم, به تو که گفتم: من به انسان‌ها اعتماد دارم. حتی اگر از ترس خودشان را خراب بکنند بالاخره لحظه‌ی تفکر از راه می‌رسد. (با ملایمت) بیا احمق‌جان! (با ملایمت دستی روی شکم او می‌کشد) می‌دانی چه؟ من درست و حسابی احساساتی شده‌ام. وقتی شکم تو را لمس می‌کنم یاد پسرم می‌افتم."
  ],
  [
    "d",
    "مارگریتا",
    "تو پسر داری؟"
  ],
  [
    "d",
    "آنتونیا",
    "خوب دیگر در این فاصله نوزده ساله شده... ولی برای من کماکان بچه است. حتی اگر یک مرد کامل بشود. او زندگی خوشی را دنبال می‌کند. خیلی به‌ندرت او را می‌بینم."
  ],
  [
    "d",
    "مارگریتا",
    "کجا زندگی می‌کند؟"
  ],
  [
    "d",
    "آنتونیا",
    "او با یک زن در روستا زندگی می‌کند... زنش هم از خانه‌ی پدرش فرار کرده است."
  ],
  [
    "d",
    "مارگریتا",
    "درست مثل من. من هم نمی‌توانستم خانواده‌ام را تحمل کنم."
  ],
  [
    "d",
    "آنتونیا",
    "امروزه وضع جوانان از این قرار است... همین که درآمدی دستگیرشان می‌شود... خیلی راحت راهشان را می‌کشند و می‌روند... و ارتباط را قطع می‌کنند."
  ],
  [
    "d",
    "مارگریتا",
    "آن‌ها را می‌شود درک کرد. خود من شخصاً دیگر در خانه تاب تحمل نداشتم. اصلا خانه‌ی پدری یعنی چه؟ یا تقریباً هم‌دیگر را نمی‌دیدیم و یا اصلاً با هم حرف نمی‌زدیم."
  ],
  [
    "d",
    "آنتونیا",
    "دقیقاً ناچار بودیم متقابلاً سر هم‌دیگر فریاد بکشیم. هرکس خشم خودش را روی دیگری خالی می‌کرد. مثل حیوان‌های در بندی که از همه چیز محروم باشند: آزادی، محبت، فانتزی... کتک خورده و خودخورده! با کوچک‌ترین بهانه‌ای مثل دیوانه‌ها به‌جان هم‌دیگر می‌افتند بی‌آن‌که ببینند چه کسی این بهانه را به دست‌شان داده است، که درواقع این نگهبان است که آن‌ها را به‌جان هم می‌اندازد. عین همین در خانه‌ی ما بود. هنوز هم می‌توانستیم با نظر هم موافق باشیم. کوچک‌ترین مسأله‌ای زمینه‌ای بود تا به‌جان هم بیافتیم و ناسزا سر بدهیم، و به‌این ترتیب اعمال خلافی را که از دیگران دریافت کرده‌ایم تلافی کنیم! برای همین هم پسرم راهش را کشید و رفت. او دیگر تاب تحمل نداشت و ما تقریباً از هم‌دیگر متنفر بودیم. از پیش ما رفتن به نظرش مثل آزادی بود. ولی حالا خود او صاحب فرزند می‌شود... و تمام تلخ‌کامی‌ها از نو شروع می‌شود. همیشه بچه‌ها راهشان را می‌کشند و می‌روند و معتقدند که آشیانه را ترک می‌کنند. ولی به‌جای آن همیشه در بند می‌مانند. اگر ما سرانجام دیوارهای زندان‌ها را درهم نکوبیم و به جایش زندان‌بانان را در بند نکنیم دیگر همه چیز بی‌نتیجه است. خیلی دلم می‌خواهد راهم را بکشم و بروم. بیا؛ امروز هم واقعاً مثل روز مادر است. روز مادر!"
  ],
  [
    "s",
    "(هر دو می‌روند. تاریک می‌شود. تعویض صحنه.)"
  ],
  [
    "s",
    "(پرده‌ی متحرکی از بالا آویزان می‌شود. لوئیجی وجووانی از راه می‌رسند و وانمود می‌کنند که در جاده‌ای راه می‌روند. لوئیجی کلاهی از جیب در می‌آورد و تا روی صورتش را می‌پوشاند. جووانی هم تقلید می‌کند.)"
  ],
  [
    "d",
    "لوئیجی",
    "حالا دارد باران هم شروع می‌شود. ببین! باران. راستی چرا همیشه مردم می‌گویند: «وقتی باران می‌بارد. دولت سکه می‌شماردا؟»"
  ],
  [
    "d",
    "جووانی",
    "شاید وقتی هوا خوب است وزرا دم در می‌روند تا پول‌های مردم را از جیب‌شان کش بروند."
  ],
  [
    "d",
    "لوئیجی",
    "آدم حسابی. چه حوصله‌ای داری که لطیفه می‌سازی!"
  ],
  [
    "d",
    "جووانی",
    "من نه. پاهایم. آن‌ها دارند از خنده می‌ترکند! طولی نمی‌کشد که پاهایم از کفش‌هایم بزرگ‌تر شوند: سوار این تراموا بشو از آن یکی پیاده شو... بدو، تا خط بعدی را از دست ندهی... و بعد ازدحام به‌خاطر جماعتی که نمی‌خواسته‌اند پول بلیط‌شان را بپردازند. چون قیمت‌ها را بالا برده‌اند... ورود و خروج. تو با این افکار چشم‌گیرت که در کلی از بیمارستان‌ها را به صدا درمی‌آوری! وقتی که پای تلفن به ما گفتند که زن تو را در هیچ کجا بستری نکرده‌اند پس برای چه باید دست به این کارهای احمقانه بزنیم؟"
  ],
  [
    "d",
    "لوئیجی",
    "می‌دانی. اصلاً نمی‌شود با این قرتاس‌بازی آنارشیستی که برهمه جا حاکم است به اطلاعات تلفن اعتماد کرد."
  ],
  [
    "d",
    "جووانی",
    "فرقی نمی‌کند به هر حال من دیگر حوصله ندارم. حالا می‌روم راه‌آهن. سوار قطار می‌شوم و می‌روم سر کار... آن‌ها که در هر صورت یک ساعتی از دست‌مزدم کم می‌کنند. (سریع می‌چرخد و از پنجره به پایین نگاه می‌کند.) نگاه کن! این‌جا! چه اتفاقی افتاده است؟ دارند تیراندازی می‌کنند!"
  ],
  [
    "d",
    "لوئیجی",
    "(به جووانی نزدیک شده و به همان مسیر نگاه می‌کند.) یک کامیون آن‌جاست. نه. دوتا... تصادف کرده‌اند!"
  ],
  [
    "d",
    "جووانی",
    "در این هوای بارانی، قابل درک است... یک ترمز بی‌احتیاط روی جاده‌ی لغزنده... و بعد هم... راتاتاتابوم تی‌بوم!"
  ],
  [
    "s",
    "(پاسبان اداره‌ی پلیس که از قبل می‌شناسیم وارد می‌شود.)"
  ],
  [
    "d",
    "پاسبان",
    "بر گردید! برگردید! سد راه نکنید! شاید محموله‌ی کامیون‌ها مواد"
  ],
  [
    "d",
    "جووانی",
    "روزبخیر آقای پاسبان... ما همه در مواقع اضطراری با هم مواجه می‌شویم. نه؟"
  ],
  [
    "d",
    "پاسبان",
    "قابل درک است! آه، شما هستید! روزبخیر! می‌بینید ما چگونه زندگی می‌کنیم. (به پشت سر خود رو به تماشاگران فریاد می‌زند) هی! شما آن پشت. (به قسمت عقب سمت چپ می‌رود.) از آن طرف! به راهتان ادامه بدهید. گورتان را گم کنید! بروید سر کارتان! حوادثی که در کارخانه روی می‌دهد برایتان کافی نیست؟! باید این‌جا می‌آمدید و تصادف‌های بیش‌تری را مشاهده می‌کردید؟!"
  ],
  [
    "d",
    "جووانی",
    "عجب. این دوست کله گنده‌ی من است... مائوئیست است. آن‌هم از آن وحشی‌هایش!... فکر می‌کنم یک خراب‌کار باشد."
  ],
  [
    "d",
    "جووانی",
    "مسلم است. هی. آقای پاسبان... ببینید روی کامیون چه نوشته‌اند: سود سوزآور. این چیزی نیست که منفجر بشود."
  ],
  [
    "d",
    "پاسبان",
    "می‌دانم. روی ماشین آن‌را نوشته‌اند. ولی باید دید توی ماشین چه دارند."
  ],
  [
    "d",
    "جووانی",
    "همواره بدبین. نه. آقای پاسبان؟ این‌ها در کامیون حمل‌ونقل بین‌المللی هستند. اینجاش نوشته شده. ببینیدا حمل ونقل خارجی! نظرتان این نیست که این‌ها با چه دقتی کنترل می‌شوند؟ آن‌ها هرگز چیز نادرستی روی کامیون نمی‌نویسند. انفجاری هم در کار نیست."
  ],
  [
    "d",
    "پاسبان",
    "شاید کامیون منفجر نشود ولی به‌جایش من از کوره در می‌روم. از اول صبح روی پا هستم."
  ],
  [
    "d",
    "جووانی",
    "فرقی به‌حال ما نمی‌کند. ما همیشه آماده‌باش هستیم: ورود خروج, قدم‌رو حرکت. آماده, شلیک, تحت فرمان!"
  ],
  [
    "d",
    "پاسبان",
    "آفرین! شما جان می‌دهید برای پلیس شدن! برای چه به‌جای من به استخدام پلیس درنمی‌آیید؟"
  ],
  [
    "d",
    "جووانی",
    "من اگر جای شما بودم اول آن کیسه‌ها را که از شیب پایین لغریدند. به‌جای امنی منتقل می‌کردم. مشروط بر این‌که واقعاً تویشان سود سوزآور باشد. چون اگر باران ببارد تازه شروع می‌کند به جوشیدن» بعد دودی از آن بلند می‌شود که از دمپختک مادرت هم بلند نمی‌شود خیالت از این جهت راحت باشد! شما که مطلع هستید سود سوزآور یعنی چیزی که می‌سوزد."
  ],
  [
    "d",
    "پاسبان",
    "حق باشماست. پس بجنبید. بیایید آن‌هارا جابه‌جا کنیم... من همیشه برای کسانی که کله‌شان را به‌کار می‌اندازند و درک می‌کنند. احترام قائلم. سرش را بگیرید!"
  ],
  [
    "d",
    "جووانی",
    "با این فکرهای دست اولی که من دارم. می‌توانستم فک خودم را پیاده کنم!"
  ],
  [
    "d",
    "لوئیجی",
    "گفتنش آسان است. اشکال تو این است که زیادی فکر توی کله‌ات داری. یک‌جور اسهال مغزی!"
  ],
  [
    "d",
    "پاسبان",
    "(رو به پایین فریاد می‌زند) شما که آن پشت هستید بجنبید! سر کیسه‌ها را بگیرید! محموله را باید نجات داد! لااقل محض خاطر همکاران‌تان دست به‌کار شوید. به‌خاطر رانندگان کامیون‌ها... اتفاقاً در مواقع بدبیاری باید متحد بود!"
  ],
  [
    "s",
    "(دو یا سه بازیکر روی صحنه می‌آیند و به همراه لوئیجی و جووانی زنجیری درست می‌کنند، که از فراز آن کیسه‌های فرضی سود سوزآور را جابه‌جا می‌کنند.)"
  ],
  [
    "d",
    "جووانی",
    "می‌بینید... و شما همیشه همین‌طور بدبین هستید. همه به کمک ما می‌آیند. این باعث می‌شود با تأخیر سر کارهایشان حاضر بشوند و یک‌ساعت هم از حقوق‌شان کسر بکنند."
  ],
  [
    "d",
    "پاسبان",
    "من هرگز نگفتم که انسان‌ها به کمک هم نمی‌شتابند."
  ],
  [
    "d",
    "جووانی",
    "نه. ولی فقط گفتید که باید از جمع مردم گذشت و نباید هم به کسی اعتماد کرد چون دنیا پر از کلا‌بردار است. واقعاً شما مرا به‌یاد رئیسی می‌اندازید که زمانی داشتم: یک سگ پیر بدبین. که سگی داشت و او هم دست کم مثل خودش پیر و بدبین بود. گوش‌هایش نصف‌ونیمه می‌شنید. ولی سگ نگهبان خطرناکی بود. صاحبش برای او یک سمعک کار گذاشته بود."
  ],
  [
    "d",
    "پاسبان",
    "سمعک برای سگ؟"
  ],
  [
    "d",
    "جووانی",
    "بله! که با باطری کار می‌کرد. باطری را در قسمت داخل پای عقبش بسته بودند. هر بار که سگ پایش را برای شاشیدن بلند می‌کرد. می‌شاشید روی باطری: اتصال حاصل می‌شد. و چنان صدایی راه می‌انداخت که صاحبش نقش زمین می‌شد."
  ],
  [
    "d",
    "پاسبان",
    "من سعی می‌کنم هیچ‌وقت پایم را بلند نکنم! ولی بگویید ببینم. اطلاعات بیش‌تری در مورد این دو راننده کامیون ندارید؟"
  ],
  [
    "d",
    "لوئیجی",
    "واقعاً که! آن‌را که توی خانه‌ی رانندگان نچپاندند؟"
  ],
  [
    "d",
    "پاسبان",
    "آن‌جا نچپاندند. ولی می‌توانستند خودشان را نجات بدهند."
  ],
  [
    "d",
    "جووانی",
    "خدا را شکرا"
  ],
  [
    "d",
    "پاسبان",
    "آن‌ها مثل خرگوش پا به فرار گذاشتند."
  ],
  [
    "d",
    "جووانی",
    "برای چه پا به فرار؟"
  ],
  [
    "d",
    "پاسبان",
    "برای این‌که این کیسه‌ها را که ما با این همه اشتیاق و استقبال از نابود شدن نجات دادیم اصلا سود سوزآور نیستند. شکر هستند!"
  ],
  [
    "d",
    "جووانی",
    "شکرا یعنی محتوای آن‌ها شکر است؟"
  ],
  [
    "d",
    "لوئیجی",
    "(یکی از کیسه‌های کاغذی را باز کرده. می‌چشد.) واقعاً شکر است!"
  ],
  [
    "d",
    "پاسبان",
    "توی این‌ها شکر است. توی آنیکی‌ها آرد سیاه, و محتوای آن پشتی‌ها برنج است. برنج آش و برنج دمی!"
  ],
  [
    "d",
    "جووانی",
    "کیسه‌های کثافت! حالا می‌خواهید با این‌ها چه‌کار کنید؟"
  ],
  [
    "d",
    "پاسبان",
    "یکی از کامیون‌ها به سوئیس می‌رفت و آن یکی به آلمان غربی! شما می‌گفتید که آن‌ها چیز دیگری غیر از آنچه روی کامیون نوشته‌اند. بار نمی‌کنشد وکارشان منظم است! «با این همه پاسگاه‌های کنترلی که باید گذر کننداه"
  ],
  [
    "d",
    "جووانی",
    "یعنی این‌ها کنترل نمی‌شوند آقای پاسبان؟"
  ],
  [
    "d",
    "پاسبان",
    "یک‌بار! آن‌هم موقع ترخیص.. و دیگر هیچ‌وقت. کامیون‌ها را پلمپ می‌کنند و راه می‌اندازند."
  ],
  [
    "d",
    "لوئیجی",
    "مشروط بر این که بین راه تصادف نکنندا"
  ],
  [
    "d",
    "جووانی",
    "خدایی هم هست که حامی کلاه‌برداران است. ولی این‌جاست که آدم متوجه می‌شود این صاحبان صنایع چه مادربه‌خطاهایی هستند. اجناس از فروشگاه‌های مواد غذایی ناپدید می‌شود... «فعلاً کمبود مواد غذایی مشهود است!» و این‌جا می‌بینم که مواد غذایی از کجا سردرمی‌آورد. این که پول‌ها را به خارج منتقل می‌کنند. از کار ما سود می‌برند. کافی نیست. به‌جای این که در کشور سرمایه‌گذاری کنند تا ما بتوانیم محل کار بیش‌تری داشته باشیم... تازه مواد غذایی را هم از کشور خارج می‌کنند. تا بتوانند بگویند کالا کم است و مجبور بشویم قیمت‌ها را گران کنیم! این دزدها» آنارشیست‌ها و تروریست‌ها!"
  ],
  [
    "d",
    "پاسبان",
    "کاملا حق با شماست! درست و حسابی جوش بیاورید. عصبانیت هولناک‌ترین سلاح سوسول‌ها است!"
  ],
  [
    "d",
    "جووانی",
    "آه, خیلی متشکرم! که من بچه سوسولم! (رو به لوئیجی) و یک چنین موجودی اسمش را گذاشته دوست! شما باید همیشه مسخره کنید!"
  ],
  [
    "d",
    "پاسبان",
    "من مسخره نمی کنم. توقیف می‌کنم. من توقیف می‌کنم و مراقبت به عمل می‌آورم! به شکرانه‌ی کمک شما کالا را از نابودی نجات می‌دهم. بعد گزارش زیبایی می‌نویسم...و آگهی می‌کنیم! همین امروز عصر تلویزیون عملیات با شکوه پلیس را پخش می‌کند! و بدین ترتیب به شکرانه‌ی گزارش تلویزیون. هم امروز کارخانه‌داران مسئول از موضوع کشف ما مطلع می‌شوند و می‌توانند به موقع سر از خارج در بیاورند. دادگاه در غیاب آن‌ها حکم خود را صادر می‌کند. چهارماه حبس تعلیقی. و رئیس دولت بلافاصله آنان را مورد عفو قرار می‌دهد. درست مثل آن صاحب صنایع از شهر بره‌چیا ؛ و دوباره همه چیز مثل اولش می‌شود!"
  ],
  [
    "d",
    "جووانی",
    "که این‌طور. کالاها چه می‌شوند؟"
  ],
  [
    "d",
    "پاسبان",
    "کالاها کاملا قانونی به صاحبان حقیقی آن‌ها مسترد می‌گردد. آن‌هم در مقابل جریمه‌ای سنگین در مقابل صاحبان صنایع آن‌قدر این‌پا و آنپا می‌کنند تا دادگاه حاضر می‌شود وجهی را به صورت امانی در بانک بسپارند. و پس از مدتی دوباره می‌توانند پول‌شان را بازپس بستانند."
  ],
  [
    "d",
    "جووانی",
    "تصور نمی‌کنم. این که کثافت‌کاری محض است!"
  ],
  [
    "d",
    "پاسبان",
    "مسلم است. من هم باورم نمی‌شود."
  ],
  [
    "d",
    "جووانی",
    "دیدید؟!"
  ],
  [
    "d",
    "پاسبان",
    "این اونیفورم و موقعیت کاری من باور کردن چنین چیزی را ممنوع کرده است! در مورد شما موضوع فرق می‌کند. شما باور نمی‌کنید. برای این که.. چطور باید بگویم؟"
  ],
  [
    "d",
    "جووانی",
    "برای این که یک کله‌پوک هستم... فهمیدم!"
  ],
  [
    "d",
    "پاسبان",
    "حالا که اصرار داری! (چند قدم به سمت راست می‌رود) شما آن‌جا چه‌کار می‌کنید؟ لعنت برشیطان لعیم! آن‌ها دارند کیسه‌ها را کش می‌روند! حتما پی‌بردند که داخل کیسه‌ها شکر و برنج است!"
  ],
  [
    "d",
    "جووانی",
    "پس کاری بکنید! شما که نمی‌توانید فقط نظاره کنید... و گرنه بقیه هم دست به‌کار می‌شوند و می‌دزدند... و یک‌باره می‌بینید کامیون‌ها خالی شدند!"
  ],
  [
    "d",
    "لوئیجی",
    "این چه ارتباطی به تو دارد؟ حالا دیگر قصد داری نقش جاسوس پلیس را هم بازی کنی؟ واقعاً که خیلی پفیوزی!"
  ],
  [
    "d",
    "جووانی",
    "حالا دیگر تو هم شروع کردی؟"
  ],
  [
    "d",
    "پاسبان",
    "این‌جا است که می‌بینید چگونه فکرها گسترش می‌یابند. اصلا برای چه باید به‌خاطر چندتا کیسه سود سوزآور اعصاب‌مان را خراب کنیم؟"
  ],
  [
    "d",
    "جووانی",
    "برای چه سود سوزآور؟ شما دقیقا می‌دانید..."
  ],
  [
    "d",
    "پاسبان",
    "من هیچ‌چیز نمی‌دانم! من به‌آن چیزی متوسل می‌شوم که بر روی کامیون نقش بسته: سود سوزآور! من وظیفه ندارم آن‌ها را آزمایش کنم. این‌ها مربوط می‌شود به مسئولیت‌های رئیس من,که تا چند ساعت دیگر آفتابی خواهد شد. این آیین‌نامه‌ی اداری است. شخصا به آن پای‌بند هستم! به‌علاوه در آیین‌نامه آمده است که اولین وظیفه‌ی سرپرست مأموران حاضر این است که بلافاصله در محل حادثه حاضر شوند و تلاش کنند تا حرکت اتوموبیل‌ها به حالت متداول خود ادامه پیدا کند. سایر حوادث اتفاقی. حال از هرشکلی که باشد حق ندارم به عهده بگیرم... موفق باشید. من سایر وظایف تصادفی را مثل همیشه به عهده‌ی شما می‌گذارم. و خودم را وقف وظیفه‌ای که به‌عهده‌ام گذاشته شده می‌کنم. تا در محل حادثه تردد اتومبیل‌ها با مشکل مواجه نشوند!"
  ],
  [
    "d",
    "جووانی",
    "ببین. او دارد می‌رود! واقعاً مثل این که یک چیزیش می‌شود."
  ],
  [
    "d",
    "لوئیجی",
    "همه‌ی ما یک چیزمان می‌شود! اصلا چطور به فکرمان رسید برای یک مشت کارفرمای قاچاقچی. کیسه‌هایشان را جابه‌جا کنیم؟! اصلا می‌دانی چه؟ من خیلی میل دارم چندتا از این کیسه‌ها را بردارم و به خانه ببرم."
  ],
  [
    "d",
    "جووانی",
    "مگر دیوانه شدی؟ تو که قصد نداری با این کله‌موکتی‌ها وتن‌لش‌ها اعتصاب کنند گان رذل!"
  ],
  [
    "d",
    "لوئیجی",
    "اعتصاب کنندگان رذل؟ اوهو! قهرمان کار هم حرف زد! پس مردم دارند آن‌جا اعتصاب می‌کنند! توچه می‌کنی؟ هیچوقت اعتصاب نمی‌کنی؟"
  ],
  [
    "d",
    "جووانی",
    "طبیعی است که من هم اگر ضروری باشد. اعتصاب می‌کنم. ولبی با چیزهای دیگران خود را اغنا نمی‌کنم!"
  ],
  [
    "d",
    "لوئیجی",
    "برای چه چیزهای دیگران؟ چه کسی آن‌چیزهایی که توی کامیون‌ها هستند تولید می‌کند؟ چه کسی آن کیسه‌ها را پر کرده؟ چه کسی آن‌کامیون‌ها را تولید کرده نا در مزارع کار کنند؟ چه کسی کارهای بعدی محصول را انجام می‌دهد؟ مگر ما نیستیم؟ مگر ما همیشه این کار را انجام نمی‌دهسیم؟ و دیگران مگر به اصطلاح کارفرمایان نیستند که همیشه فقط حاصل تولید ما را می‌دزدند؟"
  ],
  [
    "d",
    "جووانی",
    "خوب پیدایش کردیم! چون در کشوری زندگی می‌کنیم که پر از کلا‌بردار است. حالا ما هم دزدی می‌کنیم. همه باهم! آن کسی بزرگ‌تر است که بیش‌تر از همه می‌دزدد! هرکس هم ندزدد احمق است! می‌دانی. چه می‌خواهم بگویم؟ در دنیایی که پر از کلاءبردار و دزد است. افتخار می‌کنم که احمق باشم!"
  ],
  [
    "d",
    "لوئیجی",
    "می‌دانم. سرمنشاء حماقت و غرور یکی است!"
  ],
  [
    "d",
    "جووانی",
    "منظورت خودت هستی؟ تو مثل یک زحمت‌کش احمق حرف می‌زنی. که راه دیگری ندارد جز این که به همت خودش پا پیش بگذارد. هرکس برای خودش و همه علیه یبک‌دیگر! وب گوش کن انقلابی کوچولوی من! این دقیقا همان شیوه‌ی هیاهو و آشوبی است که کارفرمایان می‌پسندند. برای این که با این کار «ضرورت لازم» را به‌دست می‌آورند تا با کمک ژنرال‌ها فکری به حال نظم و امنیت بکنند!"
  ],
  [
    "d",
    "لوئیجی",
    "غلط است! اگر ما کارگرها ترسو باشیم آن‌وقت است که ژنرال‌ها و فاشیست‌ها جاخوش می‌کنند. ولی اگر مبارزه کنیم و آن‌چه که حق ما است بگیریم آن‌وقت دیگر شانسی ندارند."
  ],
  [
    "d",
    "جووانی",
    "برای این منظور سندیکاها و مبارزات سندیکایی داریم! ولی حالا دیگر نگویی که سندیکاها خواب رفته‌اند و کاری برایمان انجام نمی‌دهند. این کی بود که در شهر تورین مبارزه برای کاهش قیمت برق وگاز آنهم تا پنجاه‌درصد را برنامه‌ریزی کرد؟ چه کسی به‌خاطر کاهش قیمت کارت هفتگی قطار مبارزه کرد؟"
  ],
  [
    "d",
    "لوئیجی",
    "بله, سندیکاها بودند. ولی فقط بدین سبب که کارگرها آن‌ها را مجبور کرده بودند!"
  ],
  [
    "d",
    "جووانی",
    "مسلم است که سندیکاها همیشه دیر می‌رسند. آن‌ها موقعی از راه می‌رسند که کار از کار گذشته است. به‌نظرم می‌رسد تو حتی سندیکاها را هم قبول نداری! (ژاندارم با سبیل وارد می‌شود.)"
  ],
  [
    "d",
    "ژاندارم",
    "این‌جا چه خبر است؟!"
  ],
  [
    "d",
    "لوئیجی",
    "ما این‌جا مثل خر بارکش برای نجات میهن پدری گام برمی‌داریم!"
  ],
  [
    "d",
    "ژاندارم",
    "آره جان خودت برای نجات میهن پدری! این‌جا فقط دزدی می‌شود!"
  ],
  [
    "d",
    "جووانی",
    "او را می‌بینی؟ آقای ژاندارم با سبیل. می‌بینی چقدر به پاسبان قبلی شباهت دارد؟"
  ],
  [
    "d",
    "لوئیجی",
    "نله همان که مسئول خدمت بود. (دو کارگری که کنار هم ایستاده‌اند با کیسه‌ها برسروکله‌ی هم می‌کوبند.)"
  ],
  [
    "d",
    "ژاندارم",
    "هی! شما! فورا دست بردارید! کیسه‌ها را بگذارید کنار! وگرنه شلیک می‌کنم! بزدل‌ها پا به فرار می‌گذارند! (رو به جووانی و لوئیجی) شما! چه کسی به شما اجازه داد دست به کیسه‌ها بزنید؟"
  ],
  [
    "d",
    "لوئیجی",
    "حالا بفرما! برای قدردانی هم که شده پدرمان را درمی‌آورند."
  ],
  [
    "d",
    "جووانی",
    "خواهش می‌کنم آقای ژاندارم. آرامش‌تان را حفظ کنید! مواظب باشید با تپانچه‌تان تلوتلو نخورید. اگر پلیس با تپانچه تلوتلو بخورد. یک باره کسی از پا درمی‌آید. معمولا متداول است. هپلاهپو! روی یخ تلوتلو خوردم فشنگش دررفت و درست هم به خال نشست!"
  ],
  [
    "d",
    "ژاندارم",
    "شما کمی بیش از اندازه باشعور هستید. قبلا هم این را گفتم."
  ],
  [
    "d",
    "جووانی",
    "بسیارخوب. حالا ما می‌خواهیم مفید واقع بشویم. وگرنه همه‌ی آن‌ها خیس می‌شوند."
  ],
  [
    "d",
    "ژاندارم",
    "ما نیازی به حمایت نداریم... به راهتان ادامه بدهید!"
  ],
  [
    "d",
    "جووانی",
    "با کمال میل, ولی آن پاسبان از ما این‌طور خواست!"
  ],
  [
    "d",
    "ژاندارم",
    "کدام پاسبان؟"
  ],
  [
    "d",
    "جووانی",
    "همان که آن پشت. برای بازکردن گره ترافیک در محل تصادف تلاش می‌کند!"
  ],
  [
    "d",
    "ژاندارم",
    "خوب. پس ادامه بدهید! نه. دست بردارید! من باید اول بررسی کنم! سلام. همکار گرامی! (می‌رود)"
  ],
  [
    "d",
    "لوئیجی",
    "کرمک برو تو سوراخ. کرمک درا از سوراخ. انگار داریم در ارتتش"
  ],
  [
    "d",
    "جووانی",
    "بله. او یک لاشه است... ولی پشت چهره‌اش شخصیت معقولی پنهان شده است. او زن تو را به همراه بچه و زیتون و غیره به آمبولانس رساند."
  ],
  [
    "d",
    "لوئیجی",
    "این؟ که این‌طور. در ضمن باید یک چیز دیگری هم به تو بگویم."
  ],
  [
    "d",
    "جووانی",
    "چی؟"
  ],
  [
    "d",
    "لوئیجی",
    "مربوط به مبارزه می‌شود. و باید عادلانه حساب شده باشد: از فردا به‌خاطر کار کوتاه‌مدت از حمایت مالی برخوردار می‌شوی."
  ],
  [
    "d",
    "لوئیجی",
    "من امروز در قطار شنیدم. همه‌ی ما شصت‌هزار نفر در هفته فقط بیست‌وشش ساعت کار می‌کنیم... و به فاصله‌ی چند ماه کل کارخانه را می‌بندند!"
  ],
  [
    "d",
    "جووانی",
    "کارخانه‌ی ما را هم می‌بندند؟ آخر برای چه؟ کارفرماها که حالشان خوب است؟ تا آخر سال آینده هم که سفارش گرفته‌اند!"
  ],
  [
    "d",
    "لوئیجی",
    "آن‌ها علاقه‌ای به سفارشات ندارند. اگر خط تولید را به اسپانیا منتقل کنند. سود بیش‌تری در می‌آورند... و بیش‌تر از آن در برزیل."
  ],
  [
    "d",
    "جووانی",
    "به‌خاطر دست‌مزدهای مختصر یا چیز دیگری؟"
  ],
  [
    "d",
    "لوئیجی",
    "این که همه‌اش نیست. آن‌جا خط هدایت دست‌مزدها: عملیات متمرکز وجود دارد. از اعتصاب خبری نیست. دولتی فاشیستی که آرامش اجتماعی را تضمین می‌کند. نظم و امنیت. آزادی به‌جای سوسیالیسم..."
  ],
  [
    "d",
    "جووانی",
    "آن کیسه را به من بده... آن یکی را هم... آن دو کیسه‌ی پشتی را هم! زود باش, بجنب! هرچند که تا می‌توانی کولت کن!"
  ],
  [
    "d",
    "لوئیجی",
    "پس غرور چه می‌شود. یک احمق باشیم و آزاداندیش و صادق؟"
  ],
  [
    "d",
    "جووانی",
    "بله درست است. روزی می‌رسد که حتی بچه سوسول‌ها هم بیدار می‌شوند! زودباش, جمع کن و راه بیافت! بالاخره ما کار کردیم... حالا هم مزد خودمان را پرداخت می‌کنیم! (مثل خر بارکش کیسه‌ها را به دوش می‌کشند و صحنه را ترک می‌کنند.)"
  ],
  [
    "d",
    "ژاندارم",
    "(از بیرون.) هی! شما دوتا! دارید به کجا می‌روید؟ ایست! بایستید! وگرنه شلیک می‌کنم!"
  ],
  [
    "d",
    "جووانی",
    "شلیک کن! به نشیمن‌گاه خودت شلیک کن!"
  ],
  [
    "s",
    "(ژاندارم از نفس افتاده روی صحنه می‌آید.)"
  ],
  [
    "d",
    "ژاندارم",
    "این سگ‌صاحب‌ها! چنین وانمود می‌کردند که دارند کار می‌کنند... ما از محموله مراقبت می‌کنیم... خدمت می‌کنیم! و بعد این ناپلی‌های تمام عیار! (دوان دوان به دنبال آن‌ها می‌رود.)"
  ],
  [
    "s",
    "(تغییر صحنه. تغییر نور. تا نشان داده شود که ما در خیابان دیگری هستیم. از سمت راست خیابان لوئیجی و جووانی می‌آیند. و هم‌چنان کیسه‌ها را برپشت دارند.)"
  ],
  [
    "d",
    "جووانی",
    "بیا؛ تحمل کن. صدمتر دیگر, آن‌وقت خلاص می‌شویم. ایست! آن‌جا یک اتومبیل پلیس ایستاده... درست مقابل در خانه‌ی من."
  ],
  [
    "d",
    "لوئیجی",
    "آن‌جا را ببین» دونفر زن آن پشت هستند. زن‌های ما نیستند؟"
  ],
  [
    "d",
    "جووانی",
    "ابداء امکان ندارد!"
  ],
  [
    "d",
    "لوئیجی",
    "چرا نه؟ آن‌ها دارند به خانه‌ی تو می‌روند. حتی یکی از آن‌ها باردار است!"
  ],
  [
    "d",
    "جووانی",
    "بهتر نگاه کن! هر دوی آن‌ها باردارند!"
  ]
]
