import type { DarioFoRecord } from './types'

export const act2Records02: DarioFoRecord[] = [
  [
    "d",
    "لوئیجی",
    "عجب! راست می‌گویی. بنابراین آن‌ها نمی‌توانند باشند."
  ],
  [
    "d",
    "جووانی",
    "(به پشت سرنگاه می‌کند.) لعنتی. حالا محاصره شده‌اییم. به آن"
  ],
  [
    "d",
    "لوئیجی",
    "خبری هست؟"
  ],
  [
    "d",
    "جووانی",
    "چشمانت خوب نمی‌بیند؟ ژاندارم دارد تعقیب‌مان می‌کند. مرتیکه‌ی حمال! هرکس چیزی کش رفته و از بخت بد باید دنبال ما بگردند. مغز ماسیده‌هاا"
  ],
  [
    "d",
    "لوئیجی",
    "خوب معلوم است. چون او می‌داند تو کجا زندگی می‌کنی... مواظب باش او یک راست دارد می‌رود طرف خانه‌ی شما. و در منزل ملاقاتت می‌کند."
  ],
  [
    "d",
    "جووانی",
    "از دستش فرار می‌کنیم. می‌رویم خانه‌ی تو."
  ],
  [
    "d",
    "لوئیجی",
    "باشد. از این طرف بیا تا او را قال بگذاریم. (آن دو به پشت صحنه می‌روند. ژاندارم در جهت مخالف از راست به چپ وارد صحنه می‌شود و متوجه آن‌ها نمی‌شود. صحنه تاریک می‌شود.) (تغییر صحنه, تصویر همانند تصویر آغاز نمایش. خانه‌ی جووانی و آنتونیا. زن‌ها هر دو با شکم‌های آبستن وارد می‌شوند.)"
  ],
  [
    "d",
    "آنتونیا",
    "مارگریتا بجنب!... بیا تو و در را ببند."
  ],
  [
    "d",
    "مارگریتا",
    "یک لیوان آب به من بده! تشنه‌ام."
  ],
  [
    "d",
    "آنتونیا",
    "همین که وسایل را از زیر روپوش‌مان خالی کردیم گلویی تر می‌کنیم... مطمئناً این بار آخر است."
  ],
  [
    "d",
    "مارگریتا",
    "هی زیر روپوشت را پر کن! خالی کن! احساس می‌کنم به باربر کوچولو تبدیل شده‌ام."
  ],
  [
    "d",
    "آنتونیا",
    "تو همیشه باید غر بزنی! (مارگریتا روپوش را کنار می‌زند و چند کاهو و انواع دیگر آن آشکار می‌شود.)"
  ],
  [
    "d",
    "مارگریتا",
    "بفرما، سالاد برای تمام ماه."
  ],
  [
    "d",
    "آنتونیا",
    "می‌دانم... خیلی زیاد است... ولی هنگام برگشت باید شکم‌مان مثل قبل برآمده باشد. متوجه هستی. وگرنه پلیس‌ها موقع رفتن ما را با شکم عادی می‌بینند و وقت برگشتن با شکم برآمده... و اگر دوباره راه بیافتیم با شکم عادی... آن‌ها همیشه در حال چرت هستند. ولی در این جور مواقع مراقبند."
  ],
  [
    "d",
    "مارگریتا",
    "حق با تو است."
  ],
  [
    "d",
    "آنتونیا",
    "(با احتیاط به طرف اجاق خوراک‌پزی می‌رود.) سوپ را به کل فراموش کردیم، مثل چسب شده... غلیظ مثل چسب. (سرپوش دیگ را برمی‌دارد.) خدای من، این که اصلاً نپخته است... برای چه شیر گاز باز است؟... حالا دیگر این خوک‌های کثیف گاز را هم قطع کردند... یادت باشد بعد از این برق خانه را هم قطع می‌کنند! مأمور برق دیروز این‌جا بود و به من خبر داد. (صدای زنگ در) کیه؟"
  ],
  [
    "d",
    "ماموران پلیس",
    "یک دوست."
  ],
  [
    "d",
    "آنتونیا",
    "کدام دوست؟"
  ],
  [
    "d",
    "ماموران پلیس",
    "یکی از همکاران شوهر شما. باید چیز مهمی را به اطلاع شما برسانم."
  ],
  [
    "d",
    "آنتونیا",
    "وای خدای من! نکند بلایی سرش آمده باشد؟ (می‌رود در را باز می‌کند.)"
  ],
  [
    "d",
    "مارگریتا",
    "صبرکن تا سالادها را زیر روپوشم بگذارم."
  ],
  [
    "d",
    "آنتونیا",
    "یک لحظه صبر کنید. تا لباس تنم بکنم. ( در را باز می‌کند. ژاندارم وارد می‌شود.) شمایید؟ یعنی چه؟"
  ],
  [
    "d",
    "ژاندارم",
    "بی‌حرکت! سرجایتان بایستید! هان. این‌بار گیرتان انداختم! نگاهشان کن. هر دو باردارند! چه سریع شکم‌ها قد می‌کشند! می‌دانستم که همه‌اش دوز و کلک است!"
  ],
  [
    "d",
    "مارگریتا",
    "(خودش را کاملاً می‌بازد و روی تخت می‌افتد) می‌دانستم. می‌دانستم! کارمان تمام است!"
  ],
  [
    "d",
    "ژاندارم",
    "من با اقدامات کافی نتیجه می‌گیرم که شکمتان را حفظ کرده‌اید. و شما خانم محترم... با احترامات فائقه! طی پنج ساعت دست به‌کار شدید آن‌هم در ماه نهم! چه سرعت عملی!"
  ],
  [
    "d",
    "آنتونیا",
    "آقای پاسبان! شما اشتباه بزرگی می‌کنید!"
  ],
  [
    "d",
    "ژاندارم",
    "پیش از این اشتباه بزرگی کردم و کلک دردهای زایمان زودرس شمارا خوردم! دیگر کافی است! مواد غذایی را بریزید بیرون!"
  ],
  [
    "d",
    "آنتونیا",
    "مگر دیوانه شده‌اید! مواد غذایی کدام است؟"
  ],
  [
    "d",
    "ژاندارم",
    "برای من خرمردرندی درنیاورید! دیگر فایده ندارد! دیگر دست‌تان رو شده. شوهران‌تان می‌روند دزدی, کیسه‌ها را برای زن‌هایشان می‌آورند و آن‌ها هم زیر روپوش‌شان مخفی می‌کنند! در طول روز فقط زن‌های باردار در حال تردد می‌بینم! غیرممکن است که زن‌های این حوالی همه هم‌زمان آبستن شده باشند! خوب است که این ضرب‌المثل عامیانه‌ی درباره‌ی حاصل‌خیزی زن‌ها را می‌دانم... ولی این‌جا دیگر دارید غلو می‌کنید! زنان باردار. دختران باردار. بچه‌های باردار... چند دقیقه پیش پیرزن هشتادساله‌ای را دیدم که ظاهرا آبستن بود! آن‌هم با یک شکمی که انگار منتظر دوقلوست!"
  ],
  [
    "d",
    "آنتونیا",
    "می‌دانم. ولی نه به‌خاطر چیزی که شما فکر می‌کنید... ما جشن فرشته‌ی نجات را برگزار می‌کنیم!"
  ],
  [
    "d",
    "ژاندارم",
    "کدام فرشته‌ی نجات؟"
  ],
  [
    "d",
    "آنتونیا",
    "اویلالیای مقدس... شما که می‌دانید. بانوی مقدسی که در طول عمرش آرزوی بچه داشت. وقتی خداوند ندای او را شنید پابه شصت‌سالگی گذاشته بود. و آن وقت صاحب فرزند شدا!"
  ],
  [
    "d",
    "ژاندارم",
    "در شصت سالگی؟"
  ],
  [
    "d",
    "آنتونیا",
    "بله! تازه فکرش را بکنید. شوهرش هشتاد سال داشت!"
  ],
  [
    "d",
    "ژاندارم",
    "نه!"
  ],
  [
    "d",
    "آنتونیا",
    "چرا، این از ایمان زیاد است! گویا شوهرش مدتی بود» آن‌طور که می‌گویند. در گذشته بود... ولی فرقی نمی‌کند! به یادبود این معجزه. همه‌ی زنان این حوالی سه روز تمام شکم کاذب برای خودشان درست می‌کنند."
  ],
  [
    "d",
    "ژاندارم",
    "چه سنت قشنگی! و برای همین هم به فروشگاه‌های مواد غذایی متعدد دستبرد می‌زنید... تا شکم کاذب برای خودتان درست کنید؟ بیا ببین. این مردم کوچه و بازار چقدر دین‌دار هستند... دیگر این صحبت‌های مجنونانه کافی است! می‌خواهم بدانم زیر روپوش‌تان چه دارید. وگرنه حوصله‌ام سرمی‌رود!"
  ],
  [
    "d",
    "آنتونیا",
    "که این‌طور! چه‌کار می‌خواهید بکنید؟ می‌خواهید لباس‌هایمان را از تنمان جدا کنید؟ به شما هشدار می‌دهم! حتی اگر نوک انگشت شما به ما بخورد. بدبختی به بار می‌آورد! درست عین همان بلایی که بر سر شوهر بی‌دین اویلالیای مقدس آمد. پیرمرد بی‌اعتقاد بود و حرف‌های زنش را باور نمی‌کرد: «تو بارداری؟ مزخرف نگو! زود نشانم بده, چه چیزی زیر روپوشت داری... اگر واقعاً آبستن باشی جانت را می‌گیرم. چون در این صورت پدر آن بچه من نیستم!» این‌جا بود که اویلالیای مقدس روپوشش را باز کرد و معجزه‌ی بعدی اتفاق افتاد. از شکمش گل‌های سرخ بیرون جهیدند... یک آبشار واقعی از گل سرخ!"
  ],
  [
    "d",
    "آنتونیا",
    "بله. به همین که خلاصه نمی‌شد! شوهر اویلالیا جلوی چشمانش تیره شد و فریاد زد: «من هیچ چیز نمی‌بینم، چیزی نمی‌بینم!» بلافاصله معجزه سوم به وقوع پیوست! از لای گل‌سرخ‌ها کودکی ده‌ماهه بیرون آمد که می‌توانست حرف بزند و گفت: «پدر، پدر، خدای مهربان تو را بخشید. حال می‌توانی در آرامش کامل بمیری!» با دست‌های کوچکش سر او را نوازش کرد و پیرمرد درجا مرد!"
  ],
  [
    "d",
    "ژاندارم",
    "واقعاً جالب است! حالا دیگر افسانه‌بافی کافی است. گل‌سرخ‌ها را نشانم بدهید! منظورم این است... عجله کنید. به حد کافی وقتم را هدر دادم و دارم کم‌کم عصبانی می‌شوم!"
  ],
  [
    "d",
    "آنتونیا",
    "بسیارخوب. بنابراین شما به معجزه اعتقادی ندارید؟"
  ],
  [
    "d",
    "ژاندارم",
    "حتی یک ذره!"
  ],
  [
    "d",
    "آنتونیا",
    "از نگون‌بختی وحشتی ندارید؟"
  ],
  [
    "d",
    "ژاندارم",
    "نه. من که گفتم!"
  ],
  [
    "d",
    "آنتونیا",
    "باشد. هرطور که میل شماست! ولی بعداً نیایید بگویید که به شما گوشزد نکردم. (رو به مارگریتا.) بیا نشانش بدهیم: اویلالیای مقدس با شکم برآمده هر آن که به معجزه‌ی تو اعتقاد ندارد باید نفرین شود و نیز هرآن کس که بر ندای غیبی معتقد نباشد با نگون‌بختی او را پاداش ده چشمانش را تیره‌ساز ای اویلالیای مقدس تا دیگر هرگز چیزی نبیند آن‌چه که حق اوست بر او ارزانی دار! (روپوش خود را باز می‌کند.)"
  ],
  [
    "d",
    "ژاندارم",
    "این دیگر چیست!"
  ],
  [
    "d",
    "آنتونیا",
    "حالا خوب نگاه کن! شبیه سبزی سالاد است!"
  ],
  [
    "d",
    "ژاندارم",
    "سبزی سالاد؟"
  ],
  [
    "d",
    "آنتونیا",
    "بله. واقعاً سالاد! کاسنی. کاسنی هندی, برگ‌های کوهی و حتی سبزی سالاد فصل!"
  ],
  [
    "d",
    "مارگریتا",
    "درست مثل من. من هم سالاد فصل دارم!"
  ],
  [
    "d",
    "ژاندارم",
    "این دیگر چه داستانی است؟ برای چه تمام سبزی‌ها را زیر دامن‌تان جاسازی کردید؟"
  ],
  [
    "d",
    "آنتونیا",
    "این کار ما نبود! می‌خواهید ببینید که یک معجزه بوده است؟"
  ],
  [
    "d",
    "ژاندارم",
    "بله. معجزه‌ی مطبخ!"
  ],
  [
    "d",
    "آنتونیا",
    "قانونی وجود دارد که مردم ایتالیا و خصوصا زن‌ها اجازه ندارند کاسنی و کاسنی هندی و برگ‌های کوهی و سبزی سالاد فصل زیر دامن‌شان حمل کنند؟"
  ],
  [
    "d",
    "ژاندارم",
    "نه نه... ابداً نه... فقط از خودم می‌پرسم اصلاً برای چه شما این چیزها را زیر لباس‌هاتان جا داده‌اید!"
  ],
  [
    "d",
    "آنتونیا",
    "این‌را که به شما گفتم! تا شکمی براساس شکم اویلالیای مقدس درست کنیم. سه روز باید این‌ها را با خود حمل کنیم. و هرکس به این معتقد نباشد. بدبختی به سراغش می‌آید!"
  ],
  [
    "s",
    "آنتونیا و مارگریتا: اویلالیای مقدس با شکم برآمده، هر که معجزه تو را باور نکند..."
  ],
  [
    "d",
    "ژاندارم",
    "حالا دیگر چه خبر است؟ چراغ دارد خاموش می‌شود!"
  ],
  [
    "d",
    "آنتونیا",
    "کدام چراغ؟"
  ],
  [
    "d",
    "ژاندارم",
    "مگر نمی‌بینید؟ مدام تاریک‌تر می‌شود. تاریک شد."
  ],
  [
    "d",
    "آنتونیا",
    "کجا تاریک می‌شود؟ من که خوب می‌بینم! تو چیزی می‌بینی؟"
  ],
  [
    "d",
    "مارگریتا",
    "به نظر من... (آنتونیا لگدی به او می‌زند.)"
  ],
  [
    "d",
    "آنتونیا",
    "دیدی؟ ما خیلی عادی می‌بینیم... شاید شما دارید نور چشمان‌تان را از دست می‌دهید! (مارگریتا درحالی که دست‌هایش را پیش گرفته به آنتونیا نزدیک می‌شود.)"
  ],
  [
    "d",
    "مارگریتا",
    "توی خانه‌های دیگر هم چراغ‌ها روشن است. فقط شمایید که چیزی نمی‌بینید!"
  ],
  [
    "d",
    "ژاندارم",
    "دیگر دست از حماقت بردارید! کلید برق کجا است؟"
  ],
  [
    "d",
    "آنتونیا",
    "(باوجود تاریکی, با اطمینان حرکت می‌کند.) اینجاست. مگر نمی‌بینید؟ صبر کنید من روشن می‌کنم. (صدای روشن و خاموش کردن کلید برق به گوش می‌رسد.) به این‌جا نگاه کنید. این خاموش و این هم روشن, می‌بینید؟"
  ],
  [
    "d",
    "آنتونیا",
    "اویلالیای مقدس. او کور شده است! نگون‌بختی بر او غلبه کرده! خدا او را به جزایش رساند! بیچاره!"
  ],
  [
    "d",
    "ژاندارم",
    "دست بردارید! پنجره را بازکنید! می‌خواهم به بیرون نگاه کنم!"
  ],
  [
    "d",
    "آنتونیا",
    "پنجره که باز است!"
  ],
  [
    "d",
    "مارگریتا",
    "بله. باز است» می‌بینید؟"
  ],
  [
    "d",
    "آنتونیا",
    "بیایید. به بیرون هم نگاه کنید. (بازوی او را می‌گیرد.) از این‌جا. (او را مقابل صندلی قرار می‌دهد.) مواظب باشید! صندلی! (ژاندارم با صندلی برخورد می‌کند.)"
  ],
  [
    "d",
    "ژاندارم",
    "(فریادش در می‌آید.) اه! چه ضربه‌ای!"
  ],
  [
    "d",
    "آنتونیا",
    "حالا هرجا که پا می‌گذارید مواظب باشید!"
  ],
  [
    "d",
    "ژاندارم",
    "چطوری؟ من که چیزی نمی‌توانم ببینم!"
  ],
  [
    "d",
    "آنتونیا",
    "درست است. بیچاره شما که هیچ چیز نمی‌بینید. چه بدبختی بزرگی! پنجره این‌جا است. (ژاندارم را به طرف قفسه‌ی ظرف‌ها می‌برد و هر دو در بالای آن را باز می‌کند.) مواظب باشید... بله، این‌جا، دست‌تان را به لبه‌ی پنجره بگیرید. من هم کرکره را باز می‌کنم... خوب. درست شد. (ژاندارم نامطمئن اطراف خود را می‌آزماید.) آه، خیابان چقدر نور!نی است! می‌بینید؟ امروز چه روزی است؟ یادم آمد. چراغانی برای جشن اویلالیای مقدس است... دریایی از نور! واقعاً نمی‌بینید؟"
  ],
  [
    "d",
    "ژاندارم",
    "نه. من هیچ‌چیز نمی‌بینم! مطلقا چیزی نمی‌بینم! چه برسرم آمده است؟ یک کبریت روشن کنید!"
  ],
  [
    "d",
    "آنتونیا",
    "هم الان... هرجا که هستید همان‌جا بمانید. آهان. چیزی بهتر از کبریت دارم... دستگاه جوش... (آن را روشن می‌کند.) نگاه کنید. چه شعله‌ی زیبایی!"
  ],
  [
    "d",
    "ژاندارم",
    "من چیزی نمی‌بینم! قبول ندارم. آن را روشن نکردید... بگذارید دست بزنم!"
  ],
  [
    "d",
    "آنتونیا",
    "نه. نه! این گداخته است... کاملا سرخ است!"
  ],
  [
    "d",
    "ژاندارم",
    "چیز گداخته‌ای نمی‌بینم! گفتم می‌خواهم دست بزنم! (از شدت درد فریاد می‌زند) دستم! دستم را سوزاندم! آه خدای من. چه دردی! می‌سوزد!"
  ],
  [
    "d",
    "آنتونیا",
    "معلوم است! دیدید. دیدید؟ شما هرگز نمی‌خواهید باور کنید!"
  ],
  [
    "d",
    "ژاندارم",
    "چه حادثه‌ی ناگواری! یعنی واقعاً کور شدم؟! من کور شدم!"
  ],
  [
    "d",
    "آنتونیا",
    "بله، شما نابینا شدید. یک ساعت است که داریم می‌گوییم! کفاره پس می‌دهید!"
  ],
  [
    "d",
    "ژاندارم",
    "می‌خواهم بروم بیرون! در خروجی کجاست! بگذارید بروم بیرون!"
  ],
  [
    "d",
    "آنتونیا",
    "صبر کنید من شما را همراهی می‌کنم... از این‌جا... در این‌جا است! (در کمد را باز می‌کند. ژاندارم مثل وحشی‌ها به داخل کمد حمله می‌کند و با دیوار پشت کمد برخورد می‌کند. و مثل این که صاعقه به او اصابت کرده باشد. تلوتلوخوران نقش زمین می‌شود.)"
  ],
  [
    "d",
    "ژاندارم",
    "وای چه ضربه‌ای!"
  ],
  [
    "d",
    "مارگریتا",
    "او سرش را شکست!"
  ],
  [
    "d",
    "ژاندارم",
    "(با ناله‌ای بلند) آه... دارم می‌میرم... سرم... آن‌چه بود؟!"
  ],
  [
    "d",
    "آنتونیا",
    "بچه بود. این همان بچه بود که با دست‌هایش سر شما را نوازش کرد!"
  ],
  [
    "d",
    "ژاندارم",
    "وای چه دست‌های کوچولویی!"
  ],
  [
    "d",
    "آنتونیا",
    "ژاندارم! ژاندارم! او از حال رفت.. ,"
  ],
  [
    "d",
    "مارگریتا",
    "(خنده سرمی‌دهد) آه. کارت را خوب انجام دادی! شاید مرده باشد! چراغ قوه بیاور آن‌جا توی کشوی میز است... عجله کن... (مارگریتا کورمال کورمال به‌سوی میز می‌رود.)\""
  ],
  [
    "d",
    "مارگریتا",
    "او مرده! او مرده. دیگر نفس نمی‌کشد!"
  ],
  [
    "d",
    "آنتونیا",
    "نه, او فقط مثل کارخانه‌داری که ورشکست شده و باید روانه‌ی زندان بشود. ناراحت است... نفس می‌کشد... واقعاً... دیگر نفس نمی‌کشد!! قلبش هم از ضربان افتاده..."
  ],
  [
    "d",
    "مارگریتا",
    "یا مادر مقدس مسیح! ما یک پلیس را به قتل رساندیم."
  ],
  [
    "d",
    "آنتونیا",
    "شاید هم واقعاً شورش را درآوردیم. حالا چه باید بکنیم؟"
  ],
  [
    "d",
    "مارگریتا",
    "از من داری می‌پرسی؟ چه ارتباطی با من دارد؟ این کار تو بود! خیلی متأسفم ولی دیگر باید به خانه برگردم... کلیدهای من کو؟ کلیدهای خانه‌ام را کجا گذاشتم؟"
  ],
  [
    "d",
    "آنتونیا",
    "تو دوست خوبی هستی, مرا جا می‌گذاری. همبستگی خوب!"
  ],
  [
    "d",
    "مارگریتا",
    "(روی قفسه دسته‌کلیدی پیدا می‌کند.) پیدایشان کردم! ولی من که یک دسته کلید هم در جیبم دارم! باید کلیدهای شوهرم باشند! بنابراین باید این‌جا بوده باشد و دنبال من گشته... که کلیدهایش را جا گذاشته!"
  ],
  [
    "d",
    "آنتونیا",
    "اگر آن‌ها را این جا گذاشته دوباره به همین جا برمی‌گردد."
  ],
  [
    "d",
    "مارگریتا",
    "حتما با شوهر تو بوده است. فکرش را بکن, اگر شوهرت به او بگوید من باردار هستم چه می‌شود؟ من به شوهرم باید چه بگویم؟ من که در سرهم کردن داستان مثل تو وارد نیستم! خیلی متأسفم ولی مجبورم این‌جا بمانم. باید ببینی برای نجات من از این دردسر چه گهی می‌توانی بکنی... تو باید همه چیز رابرایش توضیح بدهی!"
  ],
  [
    "d",
    "آنتونیا",
    "معلوم است که برایش توضیح می‌دهم... خودم همه‌ی این کارها را می‌کنم! شانه‌هایم قوی است. (به ژاندارم نگاه می‌کند.) واقعاً صاعقه به او اصابت کرده!"
  ],
  [
    "d",
    "مارگریتا",
    "می‌بینی؟ با معجزات نمی‌شود شوخی کردا"
  ],
  [
    "d",
    "آنتونیا",
    "خود او بود که شوخی را آغاز کرد... من که به او گوشزد کردم «بترس از کفاره. اویلالیای مقدس هولناک است. (آنتونیا از شانه‌های ژاندارم می‌گیرد و او را بلند می‌کند. نیم‌تنه بالای ژاندارم را قائم نگه‌می‌دارد.)"
  ],
  [
    "d",
    "مارگریتا",
    "حالا چه؟ چه‌کار می‌خواهی بکنی؟"
  ],
  [
    "d",
    "آنتونیا",
    "تنفس مصنوعی."
  ],
  [
    "d",
    "مارگریتا",
    "این‌طوری فایده ندارد. امروزه طور دیگری تنفس مصنوعی می‌دهند... باید مثل یک غریق از دهان به دهان به او نفس داد."
  ],
  [
    "d",
    "آنتونیا",
    "که این‌طور! فکر می‌کنی من لب روی لب یک پلیس می‌گذارم؟ اگر شوهرم بو ببرد... مارگریتا، تو ماچش کن."
  ],
  [
    "d",
    "مارگریتا",
    "من هرگز! به هیچ‌وجه! آن‌چه که ما نیاز داریم یک کپسول اکسیژن است."
  ],
  [
    "d",
    "آنتونیا",
    "(لحظه‌ای فکر می‌کند) پیدایش کردم! آن دستگاه جوش اتومبیل هم با اکسیژن کار می‌کند. در یکی هیدروژن است و در دیگری اکسیژن. بیا کمکم کن! پیچ هیدروژن را وصل کن... آهان، این‌طوری، کپسول هیدروژن را باز می‌کنم."
  ],
  [
    "d",
    "مارگریتا",
    "مطمئن هستی که این کار می‌کند؟"
  ],
  [
    "d",
    "آنتونیا",
    "حالا نباشد چه؟ حتی در فیلم‌های سینمایی هم دیده‌ام."
  ],
  [
    "d",
    "مارگریتا",
    "اگر در سینما دیده‌ای» پس خوب است."
  ],
  [
    "d",
    "آنتونیا",
    "نگاه کن، می‌بینی؟ دارد نفس می‌کشد. ببین، شکمش چطور تکان می‌خورد!"
  ],
  [
    "d",
    "مارگریتا",
    "به نظرم، او فقط دارد از جا بلند می‌شود. ولی دارد مدام چاق‌تر می‌شود... بس کن! تو داری او را باد می‌کنی!"
  ],
  [
    "d",
    "آنتونیا",
    "لعنت برشیطان! بد بیاری مختصر! این یارو را نمی‌توانم از پوزه‌اش جدا کنم... او دندان‌هایش را به این قفل کرده... آن پیچ را ببندا سریم! نه. نه. آن‌طرفی... باید به آن طرف بچرخانی!"
  ],
  [
    "d",
    "آنتونیا",
    "ببین، ببین؛ چه شکمی! حالا پلیس را هم باردار کردیم!"
  ],
  [
    "s",
    "(نور می‌رود.)"
  ],
  [
    "s",
    "(دوباره صحنه با کمک پرده تغییر می‌کند. کم‌کم روشن می‌شود. جووانی و لوئیجی بر روی صحنه)"
  ],
  [
    "d",
    "جووانی",
    "ما که نمی‌توانیم تمام مدت شق‌ورق دم در ورودی بایستیم! گوش کن. ببینم می‌توانم در را با فشار شانه باز کنم."
  ],
  [
    "d",
    "لوئیجی",
    "دست‌بردار تو که دیدی من سعی خودم را کردم و چیزی نمانده بود کتفم بشکند. کاری نمی‌شود کرد. این اطراف دو قفل‌ساز ماهر داریم."
  ],
  [
    "d",
    "جووانی",
    "برای چه این‌قدر محکم‌کاری؟"
  ],
  [
    "d",
    "لوئیجی",
    "تقصیر زن من است. چون از دزدی هراس دارد."
  ],
  [
    "d",
    "جووانی",
    "آن‌هم درست وقتی که دو دزد واقعی می‌خواهند وارد خانه بشوند. حالا مچل شده‌ایم و مثل فواره‌ی دم دروازه از جایمان تکان هم نمی‌خوریم: دزدی که کلید خانه‌اش را گم می‌کند!"
  ],
  [
    "d",
    "لوئیجی",
    "دیگر بس کن با این داستان‌های دزدی! آهان! یادم آمد که اصلا کلیدهایم را گم نکرده‌ام... آن‌ها را در خانه‌ی تو جا گذاشتم... روی قفسه!"
  ],
  [
    "d",
    "جووانی",
    "مطمئنی؟."
  ],
  [
    "d",
    "لوئیجی",
    "صددرصد. زودباش! کلید خانه‌ات را بده، می‌روم و کلیدهایم را برمی‌دارم."
  ],
  [
    "d",
    "جووانی",
    "تو یک احمقی. با آن ژاندارمی که مثل لاشخور دم درخانه‌ام کشیک می‌دهد؟ درجا گیرت می‌اندازد!"
  ],
  [
    "d",
    "لوئیجی",
    "نه جانم. تو این فاصله خسته شده وراهش را کشیده و رفته است."
  ],
  [
    "d",
    "جووانی",
    "فکر می‌کنی. او بدتر از سگ‌دست آموز است... تازه شلیک هم می‌کند. باید به تو بگویم که او مدت‌هاست اطراف خانه من ریشه دوانده و شامگاه زندگیش را اطراف خانه من بیتوته می‌کند... اصلا نباید به فکر بازگشت به خانه باشم. مجبورم تن به مهاجرت بدهم!"
  ],
  [
    "d",
    "لوئیجی",
    "دیگر داری غلو می‌کنی!"
  ],
  [
    "d",
    "جووانی",
    "اصلا چرا به حرف تو گوش دادم و دست به این حماقت زدم؟ (صدای پایی به گوش می‌رسد.) کسی دارد می‌آید..."
  ],
  [
    "d",
    "لوئیجی",
    "آرام باش. کی می‌تواند باشد؟ حتماً یکی از اهالی خانه است."
  ],
  [
    "d",
    "جووانی",
    "باید روی کیسه‌ها را بپوشانم. (بارانی خود را درآورده و روی کیسه‌ها پرت می‌کند.) آدم‌هایی مثل خود ما زندگی می‌کنند."
  ],
  [
    "d",
    "جووانی",
    "نمی‌شود فهمید."
  ],
  [
    "d",
    "گورکن",
    "خیلی ببخشید. می‌توانید کمکم کنید؟"
  ],
  [
    "d",
    "جووانی",
    "کیسه‌های لعنتی. آبرویمان رفت."
  ],
  [
    "d",
    "لوئیجی",
    "برای چه آبرویمان؟"
  ],
  [
    "d",
    "جووانی",
    "ژاندارم... او را دیگر نمی‌شناسی؟ می‌بینی؟ کسی مارا لو داده است!"
  ],
  [
    "d",
    "لوئیجی",
    "نه جانم. این که ژاندارم نیست. فقط شباهتی به او دارد."
  ],
  [
    "d",
    "جووانی",
    "بله. حق با توست. این او نیست."
  ],
  [
    "d",
    "گورکن",
    "(وارد می‌شود.) شما چه گفتید؟ منظورتان من بودم؟"
  ],
  [
    "d",
    "جووانی",
    "نه. اصلا. به نظرم شما را می‌شناسم."
  ],
  [
    "d",
    "لوئیجی",
    "ببین. چه شباهتی به او دارد."
  ],
  [
    "d",
    "گورکن",
    "به چه کسی شباهت دارم؟"
  ],
  [
    "d",
    "جووانی",
    "به یک استوار ژاندارمری با سبیل که آن‌هم شباهتی شیطانی با یک پلیس امنیتی بی‌سبیل دارد... (خنده‌اش می‌گیرد.) مرا ببخشید اگر می‌خندم؛ چون مرا یاد نمایش‌نامه‌ای کمدی می‌اندازد که زمانی دیده‌ام, آن‌ها چون کمبود بازیگر داشتند از یک بازیگر در نقش‌های متعدد پلیس‌هایی که در اثر پیش می‌آمد بهره می‌جستند."
  ],
  [
    "d",
    "گورکن",
    "ولی من واقعاً پلیس نیستم!"
  ],
  [
    "d",
    "جووانی",
    "نه؟ پس ایفاگر چه نقشی هستید؟"
  ]
]
